{
  "(##Color:B)（方才的声音，似是传我"念心灯"的那位前辈……）(##Color:Default)": "(##Color:B)(Giọng nói vừa rồi, hình như là vị tiền bối đã truyền \"Niệm Tâm Đăng\" cho ta...)(##Color:Default)",
  "(##Color:B)（面具？满月祭？先旁敲侧击套些话看看……）(##Color:Default)": "(##Color:B)(Mặt nạ? Mãn Nguyệt Tế? Hãy dò hỏi vòng vo xem sao...)(##Color:Default)",
  "(##Color:B)（看来……他们把我和无名当做了无相者。）(##Color:Default)": "(##Color:B)(Xem ra... họ coi ta và Vô Danh là Vô Tướng Giả.)(##Color:Default)",
  "(##Color:B)（丹药、幻象……好个摧人神智的"极乐"！）(##Color:Default)……多谢同胞相告。": "(##Color:B)(Đan dược, ảo ảnh... quả là \"cực lạc\" hủy hoại tâm trí!)(##Color:Default)...Đa tạ đồng bào đã cho biết.",
  "以有致幻、镇静之效的药材制成了"涅槃引"": "Dùng dược liệu có tác dụng gây ảo giác, trấn tĩnh chế thành \"Niết Bàn Dẫn\"",
  "坚信幻日兰是根治恶疫骨蚀症的关键": "Tin chắc Huyễn Nhật Lan là chìa khóa chữa khỏi bệnh dịch Cốt Thực Chứng",
  "幻梦安终": "Huyễn Mộng An Chung",
  "友人楚玄身在通慧天，但并不经常醒着": "Bằng hữu Sở Huyền ở Thông Huệ Thiên, nhưng không thường xuyên tỉnh táo",
  "本名周歧，精通机关巧械，很忌讳自己的名字": "Tên thật Chu Kỳ, tinh thông cơ quan xảo giới, rất kiêng kỵ tên mình",
  "讳名如深": "Húy Danh Như Thâm",
  "最爱看毕生追逐、宛作傀儡的险恶戏码": "Thích xem nhất là những vở kịch hiểm ác về người cả đời đuổi theo, như con rối",
  "终生役役": "Chung Sinh Dịch Dịch",
  "对世人皆遭天道操纵的论调深信不疑": "Tin sâu sắc vào luận điệu thế nhân đều bị thiên đạo thao túng",
  "异论之好": "Dị Luận Chi Hiếu",
  "所擅机巧之术与已覆灭"神机谷"关联甚密": "Thuật cơ xảo sở trường có liên quan mật thiết với \"Thần Cơ Cốc\" đã bị hủy diệt",
  "神机遗踪": "Thần Cơ Di Tông",
  "以机关术制成大量无相者，于神州招揽信众": "Dùng thuật cơ quan chế tạo số lượng lớn Vô Tướng Giả, chiêu mộ tín đồ ở Thần Châu",
  "阿楚，林老伯今日是爬着来寻我的。他说"方医师，我遭了一辈子的罪，求你给碗安息汤，让我体面地去了吧"。": "A Sở, lão bá Lâm hôm nay bò đến tìm ta. Ông ấy nói \"Phương y sư, tôi chịu tội cả đời rồi, xin người cho tôi bát An Tức Thang, để tôi ra đi thể diện\".",
  "并未寻得…………(##Color:NOTE)（和无名讲述在无相岭中的探索。）(##Color:Default)": "Vẫn chưa tìm thấy gì…………(##Color:NOTE)(Kể cho Vô Danh nghe về cuộc thám hiểm ở Vô Tướng Lĩnh.)(##Color:Default)",
  "走吧！救周友善，渡众生，寻佛珠——你选择的(##Color:O)路(##Color:Default)，可要走稳咯。": "Đi thôi! Cứu Chu Hữu Thiện, độ chúng sinh, tìm Phật châu — con (##Color:O)đường(##Color:Default) ngươi đã chọn, phải đi cho vững nhé.",
  "你且瞧瞧前面那些游荡的信众。不妨去问问他们，那尊"慈悲为怀"的(##Color:O)菩萨(##Color:Default)，如今在何处显灵呢？": "Hãy xem những tín đồ lang thang phía trước kia. Sao không hỏi họ xem vị (##Color:O)Bồ Tát(##Color:Default) \"từ bi vi hoài\" ấy, giờ đang hiển linh ở đâu?",
  "好了，快随我去(##Color:O)琉璃阶(##Color:Default)。那花妖的行踪断得太干净，怕是有埋伏。总不能让师叔我孤身犯险，你却在此美美参禅吧？": "Được rồi, mau theo ta đến (##Color:O)Lưu Ly Giai(##Color:Default). Tung tích của hoa yêu đó bị cắt đứt quá sạch sẽ, e là có mai phục. Không lẽ để sư thúc ta một mình mạo hiểm, còn ngươi thì ngồi đây an nhàn tham thiền sao?",
  "方才我让你亮出(##Color:O)"真经"(##Color:Default)，你便知用铁骨藤一事攻心，可谓善哉。": "Vừa rồi ta bảo ngươi lấy ra (##Color:O)\"chân kinh\"(##Color:Default), ngươi liền biết dùng chuyện Thiết Cốt Đằng để công tâm, quả là hay.",
  "……此举不为攻心，而是破妄。方荼因当年遗憾而奉"寂灭"为唯一良方，执念成牢，囚人亦是囚己。": "……Hành động này không phải để công tâm, mà là để phá vọng. Phương Đồ vì nuối tiếc năm xưa mà coi \"tịch diệt\" là phương thuốc duy nhất, chấp niệm thành ngục, giam người cũng là giam mình.",
  "天真。若灵汐阁亦说(##Color:O)"此症无解"(##Color:Default)呢？你之希望岂非空中楼阁？": "Ngây thơ. Nếu Linh Tịch Các cũng nói (##Color:O)\"bệnh này không có cách chữa\"(##Color:Default) thì sao? Hy vọng của ngươi chẳng phải lâu đài trên không?",
  "若真无解，我自当再寻(##Color:O)生机(##Color:Default)。但今日困住她与众生的，分明是谒者"别无选择"的谎言——": "Nếu thực sự không có cách, ta sẽ tự tìm (##Color:O)cơ hội sống(##Color:Default) khác. Nhưng điều giam giữ cô ấy và chúng sinh hôm nay, rõ ràng là lời nói dối \"không còn lựa chọn\" của Yết Giả —",
  "我的道，未必能铺就坦途，但至少……要让"寂灭乃唯一正法"的谎言，再也无法扼杀那些求生的声音！": "Đạo của ta, chưa chắc có thể trải nên đường bằng phẳng, nhưng ít nhất... phải khiến lời dối trá \"tịch diệt là chính pháp duy nhất\" không thể bóp nghẹt những tiếng nói cầu sinh nữa!",
  "不过有道是"大道无门，千差有路"，谁又说得准呢？你且休息片刻，(##Color:O)止欲天(##Color:Default)可还有一出"好戏"在等着我们呢。": "Nhưng có câu \"đại đạo vô môn, thiên sai hữu lộ\", ai biết được chứ? Ngươi hãy nghỉ ngơi một chút, (##Color:O)Chỉ Dục Thiên(##Color:Default) vẫn còn một \"vở hay\" đang chờ chúng ta đấy.",
  "等等，所谓(##Color:O)"解脱"(##Color:Default)不过是无相天掠夺神魂的幌子，那这些"得了解脱"的无相者，又是从何而来？": "Khoan đã, cái gọi là (##Color:O)\"giải thoát\"(##Color:Default) chẳng qua chỉ là cái cớ để Vô Tướng Thiên cướp đoạt thần hồn, vậy những Vô Tướng Giả \"đã được giải thoát\" này, rốt cuộc từ đâu mà ra?",
  "绕这么半天弯子，不就是想验验我们这两个"次品"，值不值得你下注么？": "Lòng vòng nửa ngày, chẳng phải là muốn xem hai \"thứ phẩm\" chúng ta có đáng để ngươi đặt cược không sao?",
  "妙！妙！妙！此物名(##Color:O)"妙晶"(##Color:Default)，乃是南柯地实力之证。二位只需集齐六枚，小的在此地，静候佳音。": "Diệu! Diệu! Diệu! Vật này tên (##Color:O)\"Diệu Tinh\"(##Color:Default), là chứng nhận thực lực ở Nam Kha Địa. Nhị vị chỉ cần gom đủ sáu viên, tiểu nhân sẽ đợi tin vui ở đây.",
  "恭喜二位通过(##Color:O)"入府试炼"(##Color:Default)，即将进入(##Color:O)"无相者试炼之一"(##Color:Default)！": "Chúc mừng nhị vị đã vượt qua (##Color:O)\"Nhập Phủ Thí Luyện\"(##Color:Default), sắp bước vào (##Color:O)\"Vô Tướng Giả Thí Luyện Thứ Nhất\"(##Color:Default)!",
  "当真聪慧过人！"无相者试炼"共(##Color:O)七七四十九(##Color:Default)层！待过关斩将，便可升至(##Color:O)引渡使(##Color:Default)！": "Quả thật thông minh hơn người! \"Vô Tướng Giả Thí Luyện\" có tổng cộng (##Color:O)bốn mươi chín(##Color:Default) tầng! Khi vượt qua hết, có thể thăng lên (##Color:O)Dẫn Độ Sứ(##Color:Default)!",
  "其后有"引渡使试炼"(##Color:O)九九八十一(##Color:Default)层，可谓披荆斩棘、九死一生！再之后还有……": "Sau đó còn có \"Dẫn Độ Sứ Thí Luyện\" (##Color:O)tám mươi mốt(##Color:Default) tầng, có thể nói là vượt qua gai góc, chín chết một sống! Sau đó còn có...",
  "我们步步紧逼，那止欲戒师非但不急，反邀我们看这什么(##Color:O)"好戏"(##Color:Default)——他究竟是想让我们看什么？": "Chúng ta dồn từng bước, nhưng Chỉ Dục Giới Sư không những không vội, còn mời chúng ta xem cái gọi là (##Color:O)\"vở hay\"(##Color:Default) — hắn rốt cuộc muốn cho chúng ta xem gì?",
  "锣鼓已响，还琢磨什么？你(@@Name)(/Name)别的或许会缺——可独独缺不了那份往坑里跳的"天真"。": "Trống chiêng đã vang, còn suy nghĩ gì nữa? Ngươi (@@Name)(/Name) có thể thiếu thứ khác — nhưng tuyệt không thiếu cái \"ngây thơ\" dám nhảy vào hố.",
  "那这所谓的"好戏"——岂非是他自己的(##Color:O)往事重演(##Color:Default)？": "Vậy cái gọi là \"vở hay\" này — chẳng phải là (##Color:O)chuyện xưa của hắn tái diễn(##Color:Default) sao?",
  "难不成是想借这出苦情戏，好让看客们叹一句"情有可原"，便能心安理得，继续扮他那止欲戒师吧？": "Chẳng lẽ muốn mượn vở kịch bi thương này, để khán giả thở dài \"có thể thông cảm\", rồi an lòng tiếp tục đóng vai Chỉ Dục Giới Sư sao?",
  "他为何执意如此……眼下唯有循着戏台缺漏，把这场"好戏"(##Color:O)补全(##Color:Default)，才能寻得真相了。": "Sao hắn lại cố chấp như vậy... hiện giờ chỉ có theo những thiếu sót trên sân khấu, (##Color:O)bổ sung(##Color:Default) vở \"hay\" này, mới có thể tìm ra sự thật.",
  "更可笑的是，这一切都缘于那八个字——(##Color:O)"身合山川，魂归太虚"(##Color:Default)。": "Đáng cười hơn là, tất cả đều bắt nguồn từ tám chữ đó — (##Color:O)\"Thân hợp sơn xuyên, hồn quy thái hư\"(##Color:Default).",
  "费尽心思修炼，大道尽头，却是将自己炼成无知无觉的(##Color:O)"机关"(##Color:Default)——于是他发了疯，失了智……倒是合理的戏本构思。": "Dồn hết tâm sức tu luyện, cuối cùng của đại đạo, lại là luyện mình thành (##Color:O)\"cơ quan\"(##Color:Default) vô tri vô giác — thế là hắn phát điên, mất trí... quả là cấu tứ kịch bản hợp lý.",
  "师叔你……不过这倒让我想起桩旧事——曾有器修为求长生，借法宝(##Color:O)"摄魂"(##Color:Default)，融神魂于山川，还被乡民奉为山神。": "Sư thúc ngài... nhưng điều này khiến ta nhớ đến chuyện cũ — từng có khí tu vì cầu trường sinh, mượn pháp bảo (##Color:O)\"Nhiếp Hồn\"(##Color:Default), hòa tan thần hồn vào núi sông, còn được dân làng tôn làm sơn thần.",
  "既然"戏班主"下了帖子，我们就借玄纽去会会那位——自以为看透了所有人结局的止欲戒师。": "Đã là \"ông chủ gánh hát\" hạ thiệp, chúng ta hãy mượn Huyền Nữu đi gặp vị — Chỉ Dục Giới Sư tự cho là đã nhìn thấu kết cục của mọi người.",
  "眼下便可赶赴(##Color:O)通慧天(##Color:Default)！此去不仅要斩业，更要在无相天所宣扬的"寂灭"之路上，辟一条(##Color:O)不灭生途(##Color:Default)！": "Giờ có thể lên đường đến (##Color:O)Thông Huệ Thiên(##Color:Default)! Chuyến đi này không chỉ trảm nghiệp, còn phải trên con đường \"tịch diệt\" mà Vô Tướng Thiên tuyên dương, mở ra một (##Color:O)con đường bất diệt(##Color:Default)!",
  "故而这才是无相天所求的"寂灭"！那谒者定然也是戾尊之一，一切也都说得通了……(##Color:NOTE)（将调查所知尽数道出。）(##Color:Default)": "Vậy nên đây mới là \"tịch diệt\" mà Vô Tướng Thiên mong cầu! Yết Giả chắc chắn cũng là một trong các Lệ Tôn, mọi chuyện đều có thể giải thích được...(##Color:NOTE)(Kể hết những gì điều tra được.)(##Color:Default)",
  "贤师侄，魔相若成，世间再无(##Color:O)"神魂"(##Color:Default)可言——你还没想明白吗？": "Hiền sư điệt, nếu ma tướng thành, thế gian không còn (##Color:O)\"thần hồn\"(##Color:Default) nào cả — ngươi vẫn chưa hiểu sao?",
  "动作要快，趁你还有(##Color:O)"选择"(##Color:Default)的时候。": "Hành động phải nhanh, khi ngươi còn có (##Color:O)\"lựa chọn\"(##Color:Default).",
  "哦？看得倒仔细。你既看到了(##Color:O)"失败"(##Color:Default)的可能——那这一次，你有几分胜算？": "Ồ? Nhìn cũng kỹ đấy. Ngươi đã thấy khả năng (##Color:O)\"thất bại\"(##Color:Default) — vậy lần này, ngươi có bao nhiêu phần thắng?",
  "当谒者临世，神器震鸣——你确信自己能担得起，这(##Color:O)"璇玑之子"(##Color:Default)的分量吗？": "Khi Yết Giả giáng thế, thần khí chấn động — ngươi có chắc mình gánh nổi, sức nặng của (##Color:O)\"Tuyền Cơ chi Tử\"(##Color:Default) này không?",
  "那如今楚玄与霜龙遗骸相融，神识消散——这算(##Color:O)"生"(##Color:Default)，还是(##Color:O)"死"(##Color:Default)？她可还是你记忆中，那个会说会笑的姐姐？": "Giờ Sở Huyền đã hợp nhất với di hài Sương Long, thần thức tan biến — đây tính là (##Color:O)\"sống\"(##Color:Default), hay (##Color:O)\"chết\"(##Color:Default)? Cô ấy còn là người chị biết nói biết cười trong ký ức của ngươi không?",
  "魔相之内，可是沉积了万古的戾气业海……所以，即便会以最惨烈的失败告终，你也要坚持所谓的(##Color:O)"可能"(##Color:Default)么？": "Bên trong ma tướng, là biển nghiệp lệ khí tích tụ vạn năm... vậy nên, dù có kết thúc bằng thất bại thảm khốc nhất, ngươi vẫn muốn kiên trì cái gọi là (##Color:O)\"khả năng\"(##Color:Default) sao?",
  "……好，很好。我会好好(##Color:O)"见证"(##Color:Default)——因为，这也是我等待已久的"答案"。": "…Được, rất tốt. Ta sẽ (##Color:O)\"chứng kiến\"(##Color:Default) thật kỹ — vì, đây cũng là \"đáp án\" ta đã chờ đợi từ lâu.",
  "此术需待星轨交汇之天时，更需一颗……能与诸天星辰共鸣的(##Color:O)"主星"(##Color:Default)。你命属璇玑，正是那颗注定孤悬，却要指引万象的星辰。": "Thuật này cần đợi thiên thời tinh quỹ giao hội, còn cần một... (##Color:O)\"chủ tinh\"(##Color:Default) có thể cộng hưởng với các vì sao trên trời. Mệnh ngươi thuộc Tuyền Cơ, chính là ngôi sao định mệnh cô đơn, nhưng phải dẫn dắt vạn vật."
}
