{
  "小队凭证": "Chứng Nhận Tiểu Đội",
  "恶虎岗": "Ác Hổ Cương",
  "无常庙": "Vô Thường Miếu",
  "东海": "Đông Hải",
  "魇戏惊梦": "Yểm Hí Kinh Mộng",
  "璇玑线\\n第十五章": "Tuyến Toàn Cơ\\nChương mười lăm",
  "明日苦多": "Ngày Mai Khổ Nhiều",
  "璇玑线\\n第十六章": "Tuyến Toàn Cơ\\nChương mười sáu",
  "渔家村": "Ngư Gia Thôn",
  "方荼": "Phương Đồ",
  "慈航不渡": "Từ Hàng Bất Độ",
  "菩提本无树，明镜亦非台，本来无一物，何处惹尘埃。": "Bồ đề vốn không cây, gương sáng cũng chẳng đài, xưa nay không một vật, nơi nào dính bụi trần.",
  "莽山": "Mãng Sơn",
  "东荒大漠": "Đông Hoang Đại Mạc",
  "妖骨迷窟": "Yêu Cốt Mê Quật",
  "巽字旗": "Tốn Tự Kỳ",
  "阴嵬谷": "Âm Ngôi Cốc",
  "风蚀谷": "Phong Thực Cốc",
  "慈悲天": "Từ Bi Thiên",
  "村落": "Thôn Xóm",
  "解忧洞": "Giải Ưu Động",
  "通慧天": "Thông Tuệ Thiên",
  "止欲天": "Chỉ Dục Thiên",
  "团队凭证": "Chứng Nhận Đội Ngũ",
  "解锁对应家具": "Mở khóa nội thất tương ứng",
  "小镇北侧": "Phía Bắc Thị Trấn",
  "小镇西侧": "Phía Tây Thị Trấn",
  "小镇东侧": "Phía Đông Thị Trấn",
  "私塾": "Tư Thục",
  "福禄街": "Phúc Lộc Nhai",
  "瓦坯巷": "Ngõa Phôi Hạng",
  "杏花巷": "Hạnh Hoa Hạng",
  "榆叶巷": "Du Diệp Hạng",
  "小镇南侧": "Phía Nam Thị Trấn",
  "证道庭": "Chứng Đạo Đình",
  "古神窟": "Cổ Thần Quật",
  "灵枢府": "Linh Xu Phủ",
  "恒常道": "Hằng Thường Đạo",
  "安息林": "An Tức Lâm",
  "南柯地": "Nam Kha Địa",
  "显圣坛": "Hiển Thánh Đàn",
  "无间野": "Vô Gián Dã",
  "寂灭墟": "Tịch Diệt Khư",
  "观心径": "Quán Tâm Kính",
  "楚玄": "Sở Huyền",
  "祖师祠堂": "Từ Đường Tổ Sư",
  "神火教": "Thần Hỏa Giáo",
  "神火教密坛": "Mật Đàn Thần Hỏa Giáo",
  "修炼之境": "Cảnh Giới Tu Luyện",
  "炼血堂祖庭": "Tổ Đình Luyện Huyết Đường",
  "在炼器师处灌注到带有灌注符孔位的手部、腰部或腿部装备上，灌注完成后符咒被消耗的同时赋予装备属性。": "Mang đến Luyện Khí Sư để quán chú vào trang bị tay, eo hoặc chân có lỗ phù quán chú. Sau khi quán chú hoàn thành, phù chú sẽ bị tiêu hao đồng thời phú cho trang bị thuộc tính.",
  "边郊": "Biên Giao",
  "碎香坪": "Toái Hương Bình",
  "枫叶集": "Phong Diệp Tập",
  "扬波湖": "Dương Ba Hồ",
  "祠堂": "Từ Đường",
  "破庙": "Phá Miếu",
  "测试广场": "Quảng Trường Thử Nghiệm",
  "灵韵出生图": "Đồ Sinh Linh Vận",
  "周歧": "Chu Kỳ",
  "圈圈": "Khuyên Khuyên",
  "火龙洞": "Hỏa Long Động",
  "甲子": "Giáp Tý",
  "周婆子": "Chu Bà Tử",
  "巴达丽": "Ba Đạt Lệ",
  "神秘作坊": "Tác Phường Thần Bí",
  "无常殿": "Vô Thường Điện",
  "丙午": "Bính Ngọ",
  "林芳菲": "Lâm Phương Phi",
  "付兴": "Phó Hưng",
  "累业渊": "Lũy Nghiệp Uyên",
  "宝相崖": "Bảo Tướng Nhai",
  "梵音堕影": "Phạm Âm Đọa Ảnh",
  "山顶": "Đỉnh Núi",
  "仙府室内": "Trong Tiên Phủ",
  "神韬天坛": "Thần Thao Thiên Đàn",
  "山路": "Đường Núi",
  "九一": "Cửu Nhất",
  "王秋桂": "Vương Thu Quế",
  "戊子": "Mậu Tý",
  "朱明": "Chu Minh",
  "画阁内部": "Nội Thất Họa Các",
  "揽月台": "Lãm Nguyệt Đài",
  "明王殿": "Minh Vương Điện",
  "成威居": "Thành Uy Cư",
  "明英居": "Minh Anh Cư",
  "武贤祠": "Vũ Hiền Từ",
  "圣母殿": "Thánh Mẫu Điện",
  "飞舟舰队": "Phi Chu Hạm Đội",
  "浸海岛礁": "Tẩm Hải Đảo Tiêu",
  "坠舟滩涂": "Trụy Chu Than Đồ",
  "跨牛压海": "Khóa Ngưu Áp Hải",
  "伏龙限界": "Phục Long Hạn Giới",
  "覆潮流波": "Phúc Triều Lưu Ba",
  "丁亥": "Đinh Hợi",
  "所求虚妄": "Sở Cầu Hư Vọng",
  "妙如": "Diệu Như",
  "洛飞虹": "Lạc Phi Hồng",
  "引渡残我": "Dẫn Độ Tàn Ngã",
  "庚午": "Canh Ngọ",
  "幽洞鬼影": "U Động Quỷ Ảnh",
  "霜息有情": "Sương Tức Hữu Tình",
  "雪意蜿蜒": "Tuyết Ý Uyển Diên",
  "冰宝": "Băng Bảo",
  "杜欣": "Đỗ Hân",
  "旋转岩片": "Phiến Đá Xoay",
  "大黑蛭巢穴": "Sào Huyệt Đại Hắc Trĩ",
  "满月井": "Mãn Nguyệt Tỉnh",
  "禅心幻境": "Thiền Tâm Huyễn Cảnh",
  "仁心未济": "Nhân Tâm Vị Tế",
  "夏烟": "Hạ Yên",
  "往事暗沉": "Vãng Sự Ám Trầm",
  "癸丑": "Quý Sửu",
  "异心将诛": "Dị Tâm Tương Tru",
  "走火入魔": "Tẩu Hỏa Nhập Ma",
  "十七": "Thập Thất",
  "净台无尘": "Tịnh Đài Vô Trần",
  "一片寂寥": "Một Mảnh Tịch Liêu",
  "冠绝·凌霜傲雪": "Quán Tuyệt - Lăng Sương Ngạo Tuyết",
  "无相者面具": "Mặt Nạ Vô Tướng Giả",
  "冠绝·烛幽魅影": "Quán Tuyệt - Chúc U Mị Ảnh",
  "使用：自选获得一件本门派的415/435品级装备。": "Sử dụng: Tự chọn nhận một trang bị phẩm cấp 415/435 của môn phái bản thân.",
  "通用Title_6": "Title Chung 6",
  "否泰匣内": "Bĩ Thái Hạp Nội",
  "山林": "Sơn Lâm",
  "画之山界": "Họa Chi Sơn Giới",
  "墨之池渊": "Mặc Chi Trì Uyên",
  "敛魔台": "Liễm Ma Đài",
  "行云识海": "Hành Vân Thức Hải",
  "天工槛内": "Thiên Công Hạm Nội",
  "想入非非": "Tưởng Nhập Phi Phi",
  "严阵以待": "Nghiêm Trận Dĩ Đãi",
  "无涯试炼": "Vô Nhai Thí Luyện",
  "照夜光华": "Chiếu Dạ Quang Hoa",
  "永夜无辉": "Vĩnh Dạ Vô Huy",
  "妙因": "Diệu Nhân",
  "甲辰": "Giáp Thìn",
  "庚申": "Canh Thân",
  "霜华凝星": "Sương Hoa Ngưng Tinh",
  "金色脉络": "Mạch Lạc Kim Sắc",
  "石傀儡": "Thạch Quỷ Lỗi",
  "素霓冰绡": "Tố Nghê Băng Tiêu",
  "沁月凝霜": "Tẩm Nguyệt Ngưng Sương",
  "云若·幽炽流光披": "Vân Nhược - U Xí Lưu Quang Phi",
  "云若·梦影游仙": "Vân Nhược - Mộng Ảnh Du Tiên",
  "465品级上身装备自选礼包": "Lễ Bao Tự Chọn Trang Bị Thân Trên Phẩm Cấp 465",
  "使用：自选获得一件本门派的465/475品级上身装备。": "Sử dụng: Tự chọn nhận một trang bị thân trên phẩm cấp 465/475 của môn phái bản thân.",
  "415品质装备自选礼包": "Lễ Bao Tự Chọn Trang Bị Phẩm Cấp 415",
  "465品级腿部装备自选礼包": "Lễ Bao Tự Chọn Trang Bị Chân Phẩm Cấp 465",
  "使用：自选获得一件本门派的465/475品级腿部装备。": "Sử dụng: Tự chọn nhận một trang bị chân phẩm cấp 465/475 của môn phái bản thân.",
  "北区": "Khu Bắc",
  "东区": "Khu Đông",
  "西区": "Khu Tây",
  "西部山区": "Khu Núi Phía Tây",
  "南区": "Khu Nam",
  "一层": "Tầng 1",
  "二层": "Tầng 2",
  "三层": "Tầng 3",
  "悬淙灵台": "Huyền Tông Linh Đài",
  "月影之川": "Nguyệt Ảnh Chi Xuyên",
  "沐灵台": "Mộc Linh Đài",
  "若耶潭": "Nhược Da Đàm",
  "云栈司": "Vân Trạm Ti",
  "无字玉璧": "Vô Tự Ngọc Bích",
  "藏经阁": "Tàng Kinh Các",
  "行香院": "Hành Hương Viện",
  "方寸岩": "Phương Thốn Nham",
  "菩提殿": "Bồ Đề Điện",
  "小天音": "Tiểu Thiên Âm",
  "水月镜花": "Thủy Nguyệt Kính Hoa",
  "分崩离析": "Phân Băng Ly Tích",
  "福业相牵": "Phúc Nghiệp Tương Khiên",
  "力争上游": "Lực Tranh Thượng Du",
  "灭门惨案": "Thảm Án Diệt Môn",
  "严寒之地": "Vùng Đất Giá Lạnh",
  "机枢寂语": "Cơ Xu Tịch Ngữ",
  "饼在何处": "Bánh Ở Đâu",
  "赵中": "Triệu Trung",
  "伐谋利好": "Phạt Mưu Lợi Hảo",
  "能言善语": "Năng Ngôn Thiện Ngữ",
  "兵戈相向": "Binh Qua Tương Hướng",
  "同室操戈": "Đồng Thất Thao Qua",
  "季也虚": "Quý Dã Hư",
  "廿六": "Nhập Lục",
  "灵核难求": "Linh Hạch Nan Cầu",
  "细水长流": "Tế Thủy Trường Lưu",
  "但为君故": "Đãn Vị Quân Cố",
  "信封堆": "Đống Phong Thư",
  "灵筹": "Linh Trù",
  "技能": "Kỹ Năng",
  "52答案": "Đáp Án 52",
  "43答案": "Đáp Án 43",
  "13答案": "Đáp Án 13",
  "11答案": "Đáp Án 11",
  "摇光猛进": "Diêu Quang Mãnh Tiến",
  "棋道幻境": "Kỳ Đạo Huyễn Cảnh",
  "风雷战境": "Phong Lôi Chiến Cảnh",
  "鼓角擂池": "Cổ Giác Lôi Trì",
  "雾里看花": "Vụ Lý Khán Hoa",
  "捷径在前": "Đường Tắt Phía Trước",
  "鬼魅造物": "Quỷ Mị Tạo Vật",
  "愿我如星": "Nguyện Ta Như Sao",
  "往日片语": "Vãng Nhật Phiến Ngữ",
  "名伶佚闻": "Danh Linh Dật Văn",
  "机关难辨": "Cơ Quan Nan Biện",
  "殒命之泽": "Vẫn Mệnh Chi Trạch",
  "失踪医者": "Y Giả Thất Tung",
  "程雪惠": "Trình Tuyết Huệ",
  "慈雨润物": "Từ Vũ Nhuận Vật",
  "难忘甘露恩": "Nan Vong Cam Lộ Ân",
  "徐大婶": "Từ Đại Thẩm",
  "密匣藏珍": "Mật Hạp Tàng Trân",
  "巧计逐流萤": "Xảo Kế Trục Lưu Huỳnh",
  "众星拱月": "Chúng Tinh Củng Nguyệt",
  "书信何寻": "Thư Tín Hà Tầm",
  "圆圆": "Viên Viên",
  "浮梦·冰魄宵谣饰": "Phù Mộng - Băng Phách Tiêu Dao Sức",
  "溯光浮影": "Tố Quang Phù Ảnh",
  "神机谷弟子": "Đệ Tử Thần Cơ Cốc",
  "神秘的花": "Hoa Thần Bí",
  "书箱": "Tủ Sách",
  "紧锁的密匣": "Mật Hạp Khóa Chặt",
  "冻结的花": "Hoa Đông Kết",
  "调查线索": "Điều Tra Manh Mối",
  "在形象页中使用": "Sử dụng trong trang Hình Ảnh",
  "岩片": "Nham Phiến",
  "云若·梦玄游仙饰": "Vân Nhược - Mộng Huyền Du Tiên Sức",
  "混沌的记忆": "Ký Ức Hỗn Độn",
  "云若·梦影游仙饰": "Vân Nhược - Mộng Ảnh Du Tiên Sức",
  "云若·梦影游仙裙": "Vân Nhược - Mộng Ảnh Du Tiên Quần",
  "琳琅·轻云烟雨饰": "Lâm Lang - Khinh Vân Yên Vũ Sức",
  "可用于在林客商店处兑换特殊奖励。": "Có thể dùng để đổi phần thưởng đặc biệt tại cửa hàng Lâm Khách.",
  "将在每周更新维护时回收。": "Sẽ bị thu hồi khi bảo trì cập nhật hàng tuần.",
  "蛇花纹": "Văn Hoa Xà",
  "申无衰普攻": "Thân Vô Suy Phổ Công",
  "方正楷体": "Phương Chính Khải Thể",
  "幽冥圣母": "U Minh Thánh Mẫu",
  "净心丹": "Tịnh Tâm Đan",
  "占位11": "Chỗ Trống 11",
  "占位15": "Chỗ Trống 15",
  "戾之幻境": "Lệ Chi Huyễn Cảnh",
  "竞技场": "Đấu Trường",
  "破碎青云": "Phá Toái Thanh Vân",
  "海眼": "Hải Nhãn",
  "有情天": "Hữu Tình Thiên",
  "望情台": "Vọng Tình Đài",
  "幻劫法域": "Huyễn Kiếp Pháp Vực",
  "画阁": "Họa Các",
  "初步探索": "Sơ Bộ Thám Tác",
  "王老伯": "Vương Lão Bá",
  "且盼回音": "Thả Phán Hồi Âm",
  "返来复去": "Phản Lai Phục Khứ",
  "及时甘露": "Kịp Thời Cam Lộ",
  "云泥之别": "Vân Nê Chi Biệt",
  "四九": "Tứ Cửu",
  "六二": "Lục Nhị",
  "但行前路": "Đãn Hành Tiền Lộ",
  "雪山之行": "Tuyết Sơn Chi Hành",
  "一场对峙": "Một Trận Đối Đầu",
  "相守之誓": "Thệ Ước Tương Thủ",
  "无垢巨兽": "Vô Cấu Cự Thú",
  "迫在眉睫": "Cấp Bách Trước Mắt",
  "异教噬心": "Dị Giáo Thệ Tâm",
  "戾泽遇险": "Lệ Trạch Gặp Nạn",
  "薛素宁": "Tiết Tố Ninh",
  "朔日供品": "Cống Phẩm Sóc Nhật",
  "永堕迷津": "Vĩnh Đọa Mê Tân",
  "神魂沉美梦": "Thần Hồn Trầm Mỹ Mộng",
  "甜糕陈于前": "Bánh Ngọt Bày Trước",
  "机枢藏秘": "Cơ Xu Tàng Bí",
  "微妙不同": "Vi Diệu Bất Đồng",
  "墙中灵偶": "Linh Ngẫu Trong Tường",
  "一腔热血": "Một Lòng Nhiệt Huyết",
  "柔香结": "Nhu Hương Kết",
  "秘宝葫芦": "Bí Bảo Hồ Lô",
  "祈愿笺": "Kỳ Nguyện Tiên",
  "不借东风融玉色，一点寒星缀素妆。": "Không mượn gió đông tan ngọc sắc, một điểm sao lạnh điểm tố trang.",
  "渊夜长缚": "Uyên Dạ Trường Phược",
  "煌角天鹿": "Hoàng Giác Thiên Lộc",
  "霜穹灵鹿": "Sương Khung Linh Lộc",
  "霜华蜃妖": "Sương Hoa Thần Yêu",
  "掉落的香囊": "Túi Thơm Rơi",
  "精致的糕点": "Bánh Ngọt Tinh Tế",
  "神秘的零件": "Linh Kiện Thần Bí",
  "放回书信": "Đặt Lại Thư",
  "检查禁制": "Kiểm Tra Cấm Chế",
  "璇玑续章": "Toàn Cơ Tục Chương",
  "拾起符咒": "Nhặt Phù Chú",
  "嗔怒牢笼": "Sân Nộ Lao Lung",
  "灵偶老大言谈": "Lời Linh Ngẫu Lão Đại",
  "灵偶丁卯的笔记": "Ghi Chép Linh Ngẫu Đinh Mão",
  "南宫烬的日记": "Nhật Ký Nam Cung Tẫn",
  "下摆前部": "Phần Trước Vạt Áo",
  "下摆后部": "Phần Sau Vạt Áo",
  "腐败存粮": "Lương Thực Hư Thối",
  "惊雷碎域": "Kinh Lôi Toái Vực",
  "踏碎凌霄·重山": "Đạp Nát Lăng Tiêu - Trùng Sơn",
  "飞骨穿刺": "Phi Cốt Xuyên Thích",
  "佛法无边": "Phật Pháp Vô Biên",
  "点星石之祝": "Chúc Phúc Điểm Tinh Thạch",
  "擒龙仗": "Cầm Long Trượng",
  "异常寒冷": "Lạnh Bất Thường",
  "怒火攻心": "Nộ Hỏa Công Tâm",
  "念境动荡": "Niệm Cảnh Động Đãng",
  "燃血": "Phần Huyết",
  "忘我": "Vong Ngã",
  "树之灵气": "Linh Khí Cây",
  "石之灵气": "Linh Khí Đá",
  "地之灵气": "Linh Khí Đất",
  "道心持守": "Đạo Tâm Trì Thủ",
  "道心崩坏": "Đạo Tâm Băng Hoại",
  "念境诸般所缺已齐，是时候重返其中，补全戏台戏台陈设，静候「好戏」落幕。": "Mọi thứ còn thiếu trong Niệm Cảnh đã đủ, đã đến lúc quay lại bổ sung vật dụng sân khấu, tĩnh lặng chờ vở kịch hạ màn.",
  "神机谷的护山玄纽杳无踪迹，然灵枢府中央的机关与之肖似，或与之同源——破局关键，定藏于此。": "Hộ Sơn Huyền Nữu của Thần Cơ Cốc biệt vô tung tích, nhưng cơ quan ở trung tâm Linh Xu Phủ tương tự với nó, hoặc cùng nguồn gốc - chìa khóa phá cục chắc chắn ẩn giấu nơi đây.",
  "无相岭中，一碟糕点，静静地置于解忧洞洞中的石桌上，像一缕触不可及的人间烟火，或许……还是一段被封存的旧梦。": "Giữa Vô Tướng Lĩnh, một đĩa bánh ngọt yên tĩnh đặt trên bàn đá trong Giải Ưu Động, như một làn khói lửa nhân gian chạm không tới, có lẽ... cũng là một giấc mộng xưa bị phong ấn.",
  "朔风凛冽的通慧天内，竟藏着一处流水潺潺、暖意浮动的精致别院。此间主人是谁？不妨前去一探究竟。": "Trong Thông Tuệ Thiên gió bắc lạnh lẽo, lại ẩn giấu một biệt viện tinh tế với suối chảy róc rách, hơi ấm phảng phất. Chủ nhân nơi đây là ai? Không ngại đi tìm hiểu.",
  "依无相天之言，无相者乃是得了解脱的信众，他们三毒业障和烦恼尽消，不再苦痛。但安息林中所闻，让一切透露着诡异……": "Theo lời Vô Tướng Thiên, Vô Tướng Giả là những tín chúng đã giải thoát, tam độc nghiệp chướng và phiền não đều tiêu tan, không còn khổ đau. Nhưng những gì nghe được trong An Tức Lâm, khiến mọi thứ toát lên vẻ quái dị...",
  "慈悲天乃慈悲戒师执掌之地。此番深入，旨在洞察虚实，照见本源。": "Từ Bi Thiên là nơi Từ Bi Giới Sư chấp chưởng. Lần này đi sâu vào, nhằm thấu triệt hư thực, soi thấy nguồn gốc.",
  "止欲天乃止欲戒师执掌之地。此番深入，旨在勘破天规，照见真我。": "Chỉ Dục Thiên là nơi Chỉ Dục Giới Sư chấp chưởng. Lần này đi sâu vào, nhằm phá vỡ thiên quy, soi thấy chân ngã.",
  "甫入灵枢府，便觉阴寒森然——尤以那些举止诡谲、异常热情的无相者为甚。": "Vừa vào Linh Xu Phủ, liền cảm thấy âm hàn ghê rợn - nhất là những Vô Tướng Giả cử chỉ quái dị, nhiệt tình bất thường.",
  "以入念法门，深入照夜白的念境之中，再次来到方荼、楚玄二人曾经栖身的医馆。这一次看到的，却是另一人的心影与过往。": "Dùng Nhập Niệm pháp môn, đi sâu vào Niệm Cảnh của Chiếu Dạ Bạch, lại đến y quán nơi Phương Đồ và Sở Huyền từng trú ngụ. Lần này thấy được, lại là tâm ảnh và quá khứ của người khác.",
  "两个小灵偶正于安息林中反复操练身形，求索灵活之道。不妨近前一观，看看它们是否需要帮助。": "Hai tiểu linh ngẫu đang luyện tập thân hình trong An Tức Lâm, tìm cầu đạo linh hoạt. Không ngại đến gần xem chúng có cần giúp đỡ không.",
  "通慧天乃通慧戒师执掌之地。此番深入，旨在明心见性，照见自在。": "Thông Tuệ Thiên là nơi Thông Tuệ Giới Sư chấp chưởng. Lần này đi sâu vào, nhằm minh tâm kiến tính, soi thấy tự tại.",
  "慈悲天中，尚有些灵台未泯的信众，向他们打探慈悲戒师的消息。": "Trong Từ Bi Thiên, còn có vài tín chúng linh đài chưa mất, hỏi thăm họ tin tức về Từ Bi Giới Sư.",
  "神机谷内的信封空无一物，其中必有蹊跷。若能寻得那被藏匿的书信，或可窥见惨案隐情。": "Phong thư trong Thần Cơ Cốc trống không, ắt có điều khuất tất. Nếu tìm được bức thư bị giấu, có thể thấy được ẩn tình thảm án.",
  "与先前所见念境不同，于慈悲天中游荡的信众神似魔怔，念境亦是白茫茫一片。": "Khác với Niệm Cảnh đã thấy trước đó, những tín chúng lang thang trong Từ Bi Thiên như bị ma ám, Niệm Cảnh cũng trắng xóa một màu.",
  "于慈悲天的信众念境之中触碰了一朵花，却意外惊动慈悲戒师麾下花妖。": "Chạm vào một bông hoa trong Niệm Cảnh của tín chúng Từ Bi Thiên, lại vô tình kinh động hoa yêu dưới trướng Từ Bi Giới Sư.",
  "慈悲天琉璃阶上雾气弥漫，方才所见花妖与信众皆隐匿不见……": "Sương mù bao phủ Lưu Ly Giai trong Từ Bi Thiên, hoa yêu và tín chúng vừa thấy đều ẩn mất...",
  "无相者、引渡使次第登场，这座沉寂的灵枢府，骤然成了一方热闹非凡的戏台。": "Vô Tướng Giả, Dẫn Độ Sứ lần lượt xuất hiện, Linh Xu Phủ im lìm này bỗng chốc trở thành sân khấu náo nhiệt phi thường.",
  "以入念法门洞察机关之虚实运转，于废墟念境勘破往事之因果执障，让这一出「好戏」落幕。": "Dùng Nhập Niệm pháp môn thấu triệt vận hành hư thực của cơ quan, trong Niệm Cảnh phế khư phá vỡ chấp chướng nhân quả của quá khứ, để vở kịch này hạ màn.",
  "使用：获得背景【孟尘缨】，可在个人信息-形象页中使用": "Sử dụng: Nhận hình nền【Mạnh Trần Anh】, có thể sử dụng trong Thông Tin Cá Nhân - Trang Hình Ảnh",
  "天工阁收集的傀儡数量极少，难以获取稳定的数据。前去消灭石傀儡，帮她收集更多零件。": "Số lượng quỷ lỗi mà Thiên Công Các thu thập rất ít, khó có được dữ liệu ổn định. Đi tiêu diệt thạch quỷ lỗi, giúp nàng thu thập thêm linh kiện.",
  "开启玄机瞳，尝试寻找薛大夫留下的线索。": "Mở Huyền Cơ Đồng, thử tìm manh mối Tiết đại phu để lại.",
  "天工阁机关道之人对机巧之术颇有研究，林芳菲更是其中翘楚，去问问她说不定会有收获！": "Người đạo cơ quan của Thiên Công Các nghiên cứu sâu về thuật cơ xảo, Lâm Phương Phi lại là người xuất sắc nhất, đi hỏi nàng biết đâu sẽ có thu hoạch!",
  "慈悲戒师既精于药石邪术，其解忧洞内的异草灵矿之中，或有线索可循。": "Từ Bi Giới Sư đã tinh thông dược thạch tà thuật, trong dị thảo linh khoáng của Giải Ưu Động, có thể có manh mối.",
  "《神机谱》": "《Thần Cơ Phổ》",
  "《百花谱》": "《Bách Hoa Phổ》",
  "慈悲戒师|慈心霜魄": "Từ Bi Giới Sư | Từ Tâm Sương Phách",
  "冰帘卷处星河转，雪幕开时海镜升。": "Màn băng cuốn nơi sông sao chuyển, rèm tuyết mở lúc gương biển lên.",
  "使用：解锁挂件【素霓冰绡】。": "Sử dụng: Mở khóa vật trang trí【Tố Nghê Băng Tiêu】.",
  "飞云雾之杳杳，涉积雪之皑皑。": "Mây bay mù mịt xa xăm, lội tuyết dày trắng xóa.",
  "使用：解锁挂件【沁月凝霜】。": "Sử dụng: Mở khóa vật trang trí【Tẩm Nguyệt Ngưng Sương】.",
  "幽弦乍破月初盈，幽影斜移烛晕轻。": "Dây u bỗng đứt trăng vừa tròn, bóng mờ nghiêng chuyển ánh nến mờ.",
  "使用：解锁挂件【云若·幽炽流光披】。": "Sử dụng: Mở khóa vật trang trí【Vân Nhược - U Xí Lưu Quang Phi】.",
  "使用：解锁华服【云若·梦影游仙套装】。": "Sử dụng: Mở khóa hoa phục【Bộ Vân Nhược - Mộng Ảnh Du Tiên】.",
  "使用：解锁全场最佳结算动画【冠绝·烛幽魅影】。": "Sử dụng: Mở khóa hoạt họa kết toán xuất sắc nhất【Quán Tuyệt - Chúc U Mị Ảnh】.",
  "使用：解锁挂件【无相者面具】。": "Sử dụng: Mở khóa vật trang trí【Mặt Nạ Vô Tướng Giả】.",
  "沾衣空翠，濛濛烟雾，忽作山中雨。": "Thấm áo không xanh, mịt mù khói sương, bỗng thành mưa trong núi.",
  "使用：解锁全场最佳结算动画【冠绝·凌霜傲雪】。": "Sử dụng: Mở khóa hoạt họa kết toán xuất sắc nhất【Quán Tuyệt - Lăng Sương Ngạo Tuyết】.",
  "使用：解锁挂件【霜华凝星】。": "Sử dụng: Mở khóa vật trang trí【Sương Hoa Ngưng Tinh】.",
  "请完成璇玑线第十五章《魇戏惊梦》。": "Vui lòng hoàn thành Tuyến Toàn Cơ Chương 15《Yểm Hí Kinh Mộng》.",
  "诛仙世界助手APP「吾家有徒初长成第三赛季」活动奖励": "Phần thưởng hoạt động Đệ tử nhà ta mới lớn mùa 3 APP Trợ Thủ Thế Giới Tru Tiên",
  "无法录入……嗯……看来这个名字和命星无法感应，重登一个吧！": "Không thể nhập... ừm... có vẻ tên này và mệnh tinh không thể cảm ứng, đăng nhập lại cái khác đi!",
  "持续损失气血，效果随层数叠加而增强。": "Liên tục mất khí huyết, hiệu quả tăng theo số tầng chồng.",
  "牛魔王因攻势被完全化解而气息紊乱，暂时跪地无法行动，在此期间，他受到的所有伤害大幅提升，并且会增加狂怒值。": "Ngưu Ma Vương vì công thế bị hóa giải hoàn toàn mà khí tức rối loạn, tạm thời quỳ xuống không thể hành động, trong thời gian này, tất cả sát thương nhận vào tăng mạnh, đồng thời tăng trị cuồng nộ.",
  "在通慧天，一股强烈的寒意直冲骨髓。": "Tại Thông Tuệ Thiên, một luồng hàn ý mãnh liệt xuyên thấu tận xương.",
  "同魔相缠斗，心中燃起莫名的怒火。": "Đấu với ma tướng, trong lòng bùng lên ngọn lửa giận dữ vô danh.",
  "方荼死后，楚玄暴走，神秘念境即将崩塌！": "Sau khi Phương Đồ chết, Sở Huyền bạo tẩu, Niệm Cảnh bí ẩn sắp sụp đổ!",
  "通慧戒师愈战愈勇，造成的伤害提升！": "Thông Tuệ Giới Sư càng chiến càng dũng, sát thương gây ra tăng!",
  "楚玄的残识逐渐控制融合之躯，不再攻击。": "Tàn thức Sở Huyền dần kiểm soát thân hợp nhất, không còn tấn công.",
  "使用禁术，燃烧寿元，造成的伤害提高。": "Sử dụng cấm thuật, đốt thọ nguyên, sát thương gây ra tăng.",
  "献祭寿元，灵台恍惚，受到的伤害提高。": "Hiến tế thọ nguyên, linh đài hoảng hốt, sát thương nhận vào tăng.",
  "被周歧定身，无法移动": "Bị Chu Kỳ định thân, không thể di chuyển",
  "搬运了太多重物，移动速度随层数大幅降低": "Mang quá nhiều vật nặng, tốc độ di chuyển giảm mạnh theo số tầng",
  "纵有千般缘由，慈悲戒师所为惑乱心神，令如此多信众灵迷失本我、深陷痴惘，此等业障，背离正法远矣。为了防止之后再有涅槃引流入信众之手，同无名一起施法，摧毁解忧洞。": "Dù có ngàn lý do, việc Từ Bi Giới Sư mê hoặc tâm thần, khiến bao nhiêu tín chúng mất đi bản ngã, chìm sâu trong si mê, nghiệp chướng như vậy đã rời xa chánh pháp. Để ngăn chặn Niết Bàn Dẫn rơi vào tay tín chúng, cùng Vô Danh thi pháp hủy diệt Giải Ưu Động.",
  "灵偶老大似乎有自己的盘算，于他看来，一时之瑕不足为惧，温吞度日、甘于现状，才永无翻身之日。只需向他们展示心中决意和强大法力，便可换得无相者面具，踏入真正的大道。": "Linh Ngẫu Lão Đại dường như có toan tính riêng, trong mắt hắn, sai lầm nhất thời không đáng sợ, sống qua ngày, cam chịu hiện trạng mới vĩnh viễn không ngóc đầu lên được. Chỉ cần thể hiện quyết tâm và pháp lực mạnh mẽ, có thể đổi lấy mặt nạ Vô Tướng Giả, bước vào đại đạo chân chính.",
  "循无名踪迹深入古神窟，于冰窟尽头撞见一尊诡谲巨像——其身没于寒池，唯头颅仰探天光。面容空洞，其间幽暗深邃，不可久视。而无名的失神恍惚，或许正因这巨像之故。": "Theo dấu vết Vô Danh đi sâu vào Cổ Thần Quật, tại cuối hang băng bắt gặp một tượng khổng lồ quái dị - thân chìm trong ao lạnh, chỉ đầu ngẩng nhìn ánh sáng. Khuôn mặt trống rỗng, bên trong u tối thẳm sâu, không thể nhìn lâu. Mà sự thất thần của Vô Danh, có lẽ chính vì tượng này.",
  "未曾想竟再临此终焉之地。念境之中血雾障目，脚下赤潮翻涌，天地尽染暗红。唯凝神静气，涉血而行，于这无间野中寻一丝破局之机。": "Không ngờ lại đến nơi tận thế này. Trong Niệm Cảnh huyết vụ che mắt, dưới chân xích triều cuồn cuộn, trời đất nhuốm đỏ thẫm. Chỉ có thể ngưng thần tĩnh khí, lội qua máu mà đi, tìm một tia cơ hội phá cục trong Vô Gián Dã.",
  "慈悲戒师的解忧洞中，竟养着一只灵宠，其模样虽温顺，双眼却呆滞无神。更奇的是，飞羽生灵，本该振翅高飞，怎会甘愿长困于此石壁樊笼之中？": "Trong Giải Ưu Động của Từ Bi Giới Sư, lại nuôi một linh sủng, dáng vẻ tuy thuần phục, nhưng đôi mắt đờ đẫn vô hồn. Kỳ lạ hơn, sinh linh có cánh, lẽ ra nên vỗ cánh bay cao, sao lại cam chịu bị giam trong lồng đá này?",
  "安息林的某处，几个小灵偶聚在一起，灵光不定，周身响起细碎急促的咔哒声，如阵阵不安的私语。或许它们需要帮助？这也许是一个获得妙晶的好机会。": "Đâu đó trong An Tức Lâm, mấy tiểu linh ngẫu tụ lại với nhau, linh quang bất định, quanh thân vang lên tiếng lách cách nhỏ gấp gáp, như những lời thì thầm bất an. Có lẽ chúng cần giúp đỡ? Đây có thể là cơ hội tốt để có được Diệu Tinh.",
  "先前击溃花妖邪术，却未能阻其遁走，后患必至。幸而其仓皇间遗落一袋丹药，其中配伍虽一时难明，却可请辞镜姑娘详辨玄奥，从中寻得克制之法。": "Trước đó đánh bại tà thuật hoa yêu, nhưng không ngăn được nó chạy trốn, hậu họa khó tránh. May thay nó hoảng hốt đánh rơi một túi đan dược, phối ngũ tuy nhất thời khó hiểu, nhưng có thể nhờ Từ Kính cô nương phân biệt huyền áo, tìm ra cách khắc chế.",
  "先前已去信辞镜姑娘，请她辨析花妖所遗丹药药性及配伍。等候回信期间，再同那些言辞诡异的信众交谈，尝试将之唤醒。": "Trước đó đã gửi thư cho Từ Kính cô nương, nhờ nàng phân tích dược tính và phối ngũ đan dược hoa yêu để lại. Trong lúc chờ hồi âm, lại nói chuyện với những tín chúng lời lẽ quái dị, cố gắng đánh thức họ.",
  "此前匆促一瞥，灵枢府中央的机关似与神机谷念境内的机关相差无几，且尚有诸多玄机未辨，当复细观。": "Trước đó thoáng nhìn vội vã, cơ quan ở trung tâm Linh Xu Phủ dường như không khác mấy với cơ quan trong Niệm Cảnh Thần Cơ Cốc, hơn nữa còn nhiều huyền cơ chưa nhận ra, nên xem kỹ lại.",
  "通慧天的山路沿途散布着零星冰晶，莹然生光，触手生寒。是因山中寒气自然凝结，抑或是另有玄机暗藏？": "Đường núi Thông Tuệ Thiên rải rác những tinh thể băng lấp lánh phát sáng, chạm vào lạnh buốt. Là do hàn khí trong núi tự nhiên ngưng tụ, hay có huyền cơ nào ẩn giấu?",
  "那冰晶莹莹烁烁，转眼竟化作一个小小精怪。既然它有灵有形，或可上前探问一番，从中寻得几分线索。": "Tinh thể băng lấp lánh ấy, thoáng chốc hóa thành một tinh quái nhỏ. Đã có linh có hình, có thể tiến lên hỏi thăm, tìm được vài manh mối.",
  "通慧天停云别院内，一碟糕点静置案上，竟与解忧洞中所见别无二致。两处遥隔，此物同现，绝非偶然。其间所系，大抵也是一段久被封存的旧梦。": "Trong Đình Vân Biệt Viện Thông Tuệ Thiên, một đĩa bánh yên tĩnh đặt trên bàn, không khác gì đã thấy trong Giải Ưu Động. Hai nơi cách xa, vật này đồng hiện, tuyệt không phải ngẫu nhiên. Liên quan đến đây, đại khái cũng là một giấc mộng xưa bị phong ấn lâu dài.",
  "然先前所设陷阱法阵传来异动——霜华蜃妖上钩，余下那重禁制破解在即。纵然心念纷杂，此刻也亦须敛心凝神，先破此关。": "Trận pháp bẫy đặt trước đó truyền đến dị động - Sương Hoa Thần Yêu đã mắc bẫy, cấm chế còn lại sắp được phá giải. Dù tâm niệm phức tạp, lúc này cũng phải thu tâm ngưng thần, trước tiên phá quan này.",
  "将自慈悲天拾得的照夜白置入念境花篮，霎时间莹光流转，竟又启一层念境——其中光景幽邃难测，不知藏着怎样的往事与玄机。": "Đặt Chiếu Dạ Bạch nhặt được từ Từ Bi Thiên vào giỏ hoa Niệm Cảnh, chốc lát ánh sáng lưu chuyển, lại mở thêm một tầng Niệm Cảnh - quang cảnh bên trong u thâm khó đoán, không biết ẩn giấu quá khứ và huyền cơ như thế nào.",
  "此番探寻，对慈悲戒师所知渐深。所获线索，也已飞书传与辞镜。眼下诸事暂毕，当可依约而返。": "Lần tìm kiếm này, hiểu biết về Từ Bi Giới Sư dần sâu hơn. Manh mối thu được cũng đã phi thư truyền cho Từ Kính. Hiện tại mọi việc tạm xong, có thể theo hẹn mà quay về.",
  "纵有千般缘由，慈悲戒师所为惑乱心神，令如此多信众灵迷失本我、深陷痴惘，此等业障，背离正法远矣。决战在所难免。": "Dù có ngàn lý do, việc Từ Bi Giới Sư mê hoặc tâm thần, khiến bao tín chúng mất đi bản ngã, chìm trong si mê, nghiệp chướng như vậy đã rời xa chánh pháp. Quyết chiến không thể tránh khỏi.",
  "新芽漫手种春风，甘霖扶伤万巷名。宁入业海成悲愿，妄从寂灭启鸿蒙。看罢方荼的过往残念，心中不由生出感慨。": "Mầm non tay gieo gió xuân, cam lâm chữa lành nổi danh khắp ngõ. Thà vào biển nghiệp thành bi nguyện, vọng tưởng từ tịch diệt khai hồng mông. Xem xong tàn niệm quá khứ của Phương Đồ, lòng không khỏi xúc động.",
  "通慧戒师身死，霜龙之佑亦随之消散。当趁此机，直指魔相所在，一举破其根本。": "Thông Tuệ Giới Sư thân vong, Sương Long chi hựu cũng theo đó tiêu tan. Nên nhân cơ hội này, trực chỉ nơi ma tướng, một đòn phá vỡ căn bản.",
  "被摇光命中，每层造成的伤害降低<RTP_SkillPower>8%</>。": "Bị Diêu Quang trúng, mỗi tầng sát thương gây ra giảm <RTP_SkillPower>8%</>.",
  "吼——！": "Hống——!",
  "开启宝库后，从已解锁首领的奖励库中随机获得一件该门派的最高515品质等级团本装备。\\n相同部位的装备只会保留最高品质等级": "Sau khi mở kho báu, nhận ngẫu nhiên một món trang bị bản đoàn phẩm chất tối đa 515 của môn phái từ kho thưởng của thủ lĩnh đã mở khóa.\\nTrang bị cùng bộ phận chỉ giữ lại phẩm chất cao nhất",
  "禁制应已随方荼落败而消散，念境却未止息——眼前骤然铺开一片暗无天日之地，四野无光无声，唯暗浊幽深，如临无底深渊。": "Cấm chế lẽ ra đã tan theo thất bại của Phương Đồ, nhưng Niệm Cảnh vẫn chưa dừng - trước mắt bỗng trải ra một vùng tối tăm, bốn bề không ánh sáng tiếng động, chỉ u tối thẳm sâu, như đứng bên vực thẳm không đáy.",
  "相携患难缔金兰，照影成双胜夜寒。愿伴清辉沉孽海，空余烬骨葬人间。离如沙漏，归期在彼。乐莫乐兮新相知，悲莫悲兮生别离。": "Cùng nhau hoạn nạn kết kim lan, bóng sánh đôi thắng đêm lạnh. Nguyện cùng trăng sáng chìm biển nghiệt, chỉ còn tro cốt táng nhân gian. Ly biệt như cát rơi, ngày về ở phía kia. Vui chẳng vui bằng tân tương tri, buồn chẳng buồn bằng sinh ly biệt.",
  "谒者骤然现身，山川剧震，魔相竟被提前唤醒——整座极乐天竟随之升起，没入浩瀚星海之中！": "Yết Giả đột nhiên hiện thân, núi sông chấn động dữ dội, ma tướng bị đánh thức sớm - cả Cực Lạc Thiên theo đó bay lên, chìm vào biển sao bao la!",
  "四蹄轻踏琉璃界，九色身披日月辉。\\n\\n天山灵鹿，遗世仙踪，行则祥云绕足，驻则百草生香。它曾为救一人而驻留，却终因其背叛而消失于天地间。如今再次现世的它，会遇到怎样的你？又是否能让它为你停下呢？": "Bốn vó nhẹ đạp cõi lưu ly, chín sắc khoác ánh nhật nguyệt.\\n\\nLinh Lộc Thiên Sơn, dấu tiên thoát tục, đi thì tường vân quấn chân, đứng thì trăm cỏ tỏa hương. Nó từng dừng lại để cứu một người, nhưng cuối cùng biến mất khỏi thiên địa vì sự phản bội của người đó. Giờ đây khi nó lại hiện thế, sẽ gặp được bạn như thế nào? Liệu có thể khiến nó dừng chân vì bạn không?",
  "朗月入怀冠群伦，一朝星陨孑然恨。笑我平生皆诳语，终随魔影渡虚尘。水中捞月，对风讨价，求而不得，何时为终？破妄归尘，因果昭然。": "Trăng sáng ôm vào lòng quán quần luân, một mai sao rụng cô đơn hận. Cười ta bình sinh đều cuồng ngữ, cuối cùng theo ma ảnh độ hư trần. Mò trăng đáy nước, hỏi giá với gió, cầu mà không được, bao giờ mới hết? Phá vọng quy trần, nhân quả rõ ràng.",
  "<RTP_Default>彩鹿衔光随人舞，灵心一点契长生。</>": "<RTP_Default>Lộc sắc ngậm sáng theo người múa, linh tâm một điểm khế trường sinh.</>",
  "<RTP_Default>鹿踏流光翩跹舞，人随灵影共云旋。</>": "<RTP_Default>Lộc giẫm lưu quang phiên thiên vũ, người theo linh ảnh cùng mây xoay.</>",
  "<RTP_Default>蹄绽流光掀云浪，身随仙鹿踏穹苍。</>": "<RTP_Default>Vó nở lưu quang dậy sóng mây, thân theo tiên lộc đạp trời xanh.</>",
  "<RTP_Default>使用照夜白，尝试唤醒霜龙之躯中沉睡的楚玄残识。</>": "<RTP_Default>Dùng Chiếu Dạ Bạch, thử đánh thức tàn thức Sở Huyền đang say ngủ trong thân Sương Long.</>",
  "就是就是！": "Đúng vậy đúng vậy!",
  "璇玑线《慈航不渡》专属物品\\n来自河阳医馆的辞镜姑娘的回信。": "Vật phẩm độc quyền tuyến Toàn Cơ《Từ Hàng Bất Độ》\\nThư hồi đáp từ cô nương Từ Kính ở y quán Hà Dương.",
  "<RTP_Default>增益持续期间，通过活动奖励或开启宝箱获取的点星石数量提升10%</>": "<RTP_Default>Trong thời gian tăng ích, số lượng Điểm Tinh Thạch nhận được từ phần thưởng hoạt động hoặc mở rương tăng 10%</>",
  "受到伤害增加<RTP_SkillPower>50%</>。": "Sát thương nhận vào tăng <RTP_SkillPower>50%</>.",
  "<RTP_Default>为自身及周围友方单位提供烹饪属性增益。</>": "<RTP_Default>Cung cấp tăng ích thuộc tính nấu ăn cho bản thân và đồng đội xung quanh.</>",
  "受到强力刀气击中，短时间内受到贪妄劫和婪心劫的伤害每层增加400%。": "Bị đao khí mạnh trúng, trong thời gian ngắn sát thương nhận từ Tham Vọng Kiếp và Lam Tâm Kiếp tăng 400% mỗi tầng.",
  "摇光正在热身蓄力，即将开始冲撞。": "Diêu Quang đang khởi động tích lực, sắp bắt đầu xông tới.",
  "晦明劫光·锁定": "Hối Minh Kiếp Quang - Khóa Định",
  "受到劫锁影响，将与自身最近的四名玩家相连": "Bị ảnh hưởng Kiếp Tỏa, sẽ liên kết với bốn người chơi gần nhất",
  "游戏": "Trò Chơi",
  "后院": "Sân Sau",
  "新河阳": "Tân Hà Dương",
  "家园庭院": "Sân Vườn Gia Viên",
  "家园室内": "Trong Nhà Gia Viên",
  "念境": "Niệm Cảnh",
  "洛波山": "Lạc Ba Sơn",
  "太极之道": "Thái Cực Chi Đạo",
  "般若之道": "Bát Nhã Chi Đạo",
  "杀伐之道": "Sát Phạt Chi Đạo",
  "枫落霞台": "Phong Lạc Hà Đài",
  "地崩山摧": "Địa Băng Sơn Tồi",
  "静待良机": "Tĩnh Đãi Lương Cơ",
  "超载": "Siêu Tải",
  "归魂": "Quy Hồn",
  "极乐": "Cực Lạc",
  "吹风": "Thổi Gió",
  "神识不稳": "Thần Thức Bất Ổn",
  "一场好戏": "Một Vở Kịch Hay",
  "携愿前行": "Mang Nguyện Tiến Lên",
  "雪境莳花": "Tuyết Cảnh Thì Hoa",
  "停云访友": "Đình Vân Phỏng Hữu",
  "永夜难明": "Vĩnh Dạ Nan Minh",
  "意存幽玄": "Ý Tồn U Huyền",
  "神佛不敬": "Thần Phật Bất Kính",
  "古怪零件": "Linh Kiện Cổ Quái",
  "遗失零件": "Linh Kiện Thất Lạc",
  "未完成的剧本": "Kịch Bản Chưa Hoàn Thành",
  "往日欢歌": "Hoan Ca Ngày Cũ",
  "糖果大盗": "Đại Đạo Kẹo",
  "晋鸿的日记": "Nhật Ký Tấn Hồng",
  "永恒解脱": "Giải Thoát Vĩnh Hằng",
  "无法感受到痛觉": "Không Thể Cảm Nhận Đau Đớn",
  "无苦之躯": "Thân Xác Vô Khổ",
  "舍利之力": "Lực Xá Lợi",
  "法严手记": "Bút Ký Pháp Nghiêm",
  "心性之功": "Công Phu Tâm Tính",
  "一串佛珠": "Một Xâu Phật Châu",
  "辞镜回信": "Hồi Thư Từ Kính",
  "未完成的法阵": "Pháp Trận Chưa Hoàn Thành",
  "遗落的花": "Hoa Rơi",
  "观察信众": "Quan Sát Tín Chúng",
  "戒师的灵宠": "Linh Sủng Giới Sư",
  "空信封": "Phong Thư Trống",
  "眼熟的机关": "Cơ Quan Quen Mắt",
  "打开密匣": "Mở Mật Hạp",
  "方正大标宋": "Phương Chính Đại Tiêu Tống",
  "方正兰亭黑": "Phương Chính Lan Đình Hắc",
  "丁一鸣": "Đinh Nhất Minh",
  "灵汐阁病案": "Bệnh Án Linh Tịch Các",
  "离魂孑然": "Ly Hồn Kiệt Nhiên",
  "妙手难回春【困难】": "Diệu Thủ Nan Hồi Xuân【Khó】",
  "妙手难回春【动态】": "Diệu Thủ Nan Hồi Xuân【Động Thái】",
  "妙手难回春【噩梦】": "Diệu Thủ Nan Hồi Xuân【Ác Mộng】",
  "殉道三千界【困难】": "Tuẫn Đạo Tam Thiên Giới【Khó】",
  "殉道三千界【动态】": "Tuẫn Đạo Tam Thiên Giới【Động Thái】",
  "殉道三千界【噩梦】": "Tuẫn Đạo Tam Thiên Giới【Ác Mộng】",
  "残骨难周全【困难】": "Tàn Cốt Nan Chu Toàn【Khó】",
  "残骨难周全【动态】": "Tàn Cốt Nan Chu Toàn【Động Thái】",
  "无苦涅槃劫【困难】": "Vô Khổ Niết Bàn Kiếp【Khó】",
  "无苦涅槃劫【动态】": "Vô Khổ Niết Bàn Kiếp【Động Thái】",
  "无苦涅槃劫【噩梦】": "Vô Khổ Niết Bàn Kiếp【Ác Mộng】",
  "贪妄劫": "Tham Vọng Kiếp",
  "坤舆震荡·竭": "Khôn Dư Chấn Đãng - Kiệt",
  "易伤·毒火": "Dị Thương - Độc Hỏa",
  "素宁遗魂": "Tố Ninh Di Hồn",
  "天工鉴真": "Thiên Công Giám Chân",
  "贪婪之欲": "Tham Lam Chi Dục",
  "奇葩竞逸丽": "Kỳ Ba Cạnh Dật Lệ",
  "《药研记》": "《Dược Nghiên Ký》",
  "皱巴巴的字条": "Mảnh Giấy Nhăn Nhúm",
  "皱巴巴的信": "Thư Nhăn Nhúm",
  "磨损的信札": "Thư Tín Mòn",
  "透明晶矿": "Tinh Khoáng Trong Suốt",
  "萌趣豹豹": "Báo Báo Đáng Yêu",
  "浮梦·冰魄宵谣冠": "Phù Mộng - Băng Phách Tiêu Dao Quán",
  "九霄行纪·娄金狗": "Cửu Tiêu Hành Kỷ - Lâu Kim Cẩu",
  "头像·娄金狗": "Avatar - Lâu Kim Cẩu",
  "无法行动。": "Không thể hành động.",
  "核心属性增加2%，气血增加2%。（已失效）": "Thuộc tính cốt lõi tăng 2%, khí huyết tăng 2%. (Đã hết hiệu lực)",
  "核心属性增加4%，气血增加4%。（已失效）": "Thuộc tính cốt lõi tăng 4%, khí huyết tăng 4%. (Đã hết hiệu lực)",
  "核心属性增加5%，气血增加5%。（已失效）": "Thuộc tính cốt lõi tăng 5%, khí huyết tăng 5%. (Đã hết hiệu lực)",
  "了然乡中，王秋桂满脸愤然，似乎刚与人发生口角，打听一下发生了什么？": "Trong Liễu Nhiên Hương, Vương Thu Quế đầy vẻ phẫn nộ, dường như vừa cãi nhau với ai, hỏi thăm xem chuyện gì xảy ra?",
  "来得正好，你来听我唱这一段。": "Đến đúng lúc, ngươi đến nghe ta hát đoạn này.",
  "天音阁数月前派出四名弟子调查异教无相天，如今只有三人归来，弟子法严下落不明……": "Thiên Âm Các mấy tháng trước phái bốn đệ tử điều tra dị giáo Vô Tướng Thiên, giờ chỉ có ba người quay về, đệ tử Pháp Nghiêm mất tích...",
  "……无常……寂灭！": "...Vô Thường...Tịch Diệt!",
  "求您了，救救薛大夫吧！": "Xin ngài, cứu Tiết đại phu đi!",
  "未能治愈你……是我……医术不精……": "Không thể chữa khỏi ngươi... là ta... y thuật kém cỏi...",
  "好奇怪，怎么会这样呢……": "Kỳ lạ quá, sao lại thế nhỉ...",
  "咳、咳、咳！": "Ho, ho, ho!",
  "少侠，多谢你愿意相助。": "Thiếu hiệp, cảm ơn ngươi nguyện ý giúp đỡ.",
  "摇光猛进_终结一击": "Diêu Quang Mãnh Tiến - Nhất Kích Chung Kết",
  "受熔岩所护，每层使自身受到的伤害大幅下降": "Được dung nham bảo hộ, mỗi tầng khiến sát thương bản thân nhận vào giảm mạnh",
  "受魔火所伤，持续受到伤害": "Bị Ma Hỏa làm thương, liên tục chịu sát thương",
  "剩余贪妄劫的次数。": "Số lần Tham Vọng Kiếp còn lại.",
  "于此地看到墓碑后精神受到极大刺激。": "Thấy bia mộ nơi này, tinh thần bị kích thích mạnh.",
  "周婆子着急赶制冬衣，没心情说那些早已过去的老黄历，也许她准备些冬衣的材料能博得她老人家欢心。": "Chu Bà Tử đang vội may quần áo đông, không có tâm trạng nói chuyện xưa cũ, có lẽ chuẩn bị vài nguyên liệu may áo đông có thể làm bà vui lòng.",
  "天工阁机关道弟子林芳菲在调查石傀儡的机关结构时遇到了困难，看看有没有什么能帮上她的地方。": "Đệ tử đạo cơ quan Thiên Công Các Lâm Phương Phi gặp khó khăn khi điều tra cấu trúc cơ quan của thạch quỷ lỗi, xem có gì có thể giúp được cô ấy không.",
  "将收集到的石傀儡核心零件交给林芳菲，看看是否有用。": "Giao linh kiện lõi thạch quỷ lỗi thu thập được cho Lâm Phương Phi, xem có hữu dụng không.",
  "林芳菲看着石傀儡的核心零件若有所思，似乎有所猜测，问问她发现了什么？": "Lâm Phương Phi nhìn linh kiện lõi thạch quỷ lỗi tư lự, dường như có suy đoán, hỏi xem cô ấy phát hiện gì?",
  "妙如师姐啼哭不止，无法沟通，得先助其凝神静心，方有希望。": "Diệu Như sư tỷ khóc không ngừng, không thể giao tiếp, trước hết phải giúp cô ngưng thần tĩnh tâm mới có hy vọng.",
  "妙如师姐的情况好了许多，问问她当时究竟发生了什么？": "Tình trạng Diệu Như sư tỷ đã khá hơn nhiều, hỏi xem lúc đó rốt cuộc đã xảy ra chuyện gì?",
  "去找另外一位幸存者妙因询问弟子法严的下落。": "Đi tìm người sống sót khác Diệu Nhân hỏi thăm tung tích đệ tử Pháp Nghiêm.",
  "妙因师姐神思恍惚，如坠噩梦，得先助其凝神静心，方有希望。": "Diệu Nhân sư tỷ thần trí hoảng hốt, như rơi vào ác mộng, trước hết phải giúp cô ngưng thần tĩnh tâm mới có hy vọng.",
  "妙因师姐的神思清明些许，问问她当时究竟发生了什么？": "Thần trí Diệu Nhân sư tỷ đã sáng suốt hơn đôi chút, hỏi xem lúc đó rốt cuộc đã xảy ra chuyện gì?",
  "妙如、妙因两位师姐都提及了乌有泽，且乌有泽为众人最后一次见到法严的地方，前去乌有泽一探究竟。": "Hai vị sư tỷ Diệu Như, Diệu Nhân đều đề cập đến Ô Hữu Trạch, hơn nữa Ô Hữu Trạch là nơi mọi người lần cuối gặp Pháp Nghiêm, đến Ô Hữu Trạch tìm hiểu.",
  "在乌有泽则四处看看，寻找失踪已久的法严。": "Tại Ô Hữu Trạch nhìn quanh, tìm kiếm Pháp Nghiêm đã mất tích lâu ngày.",
  "乌有泽中虽未见到法严，却找到了他的禅杖，返回天音阁，将禅杖交予普方。": "Tuy không thấy Pháp Nghiêm trong Ô Hữu Trạch, nhưng tìm được thiền trượng của hắn, trở về Thiên Âm Các, giao thiền trượng cho Phổ Phương.",
  "钦天卫洛飞虹似乎被人缠上了，问问她们是怎么回事？": "Khâm Thiên Vệ Lạc Phi Hồng dường như bị ai đó quấy rầy, hỏi xem họ có chuyện gì?",
  "掳走薛大夫的嗔魃常在无法道场一带出没，也许在那能找到薛大夫。": "Sân bạt bắt cóc Tiết đại phu thường xuất hiện gần Vô Pháp Đạo Trường, có lẽ ở đó có thể tìm được Tiết đại phu.",
  "薛大夫已经被害，只留下了一缕遗魂在此徘徊。": "Tiết đại phu đã bị hại, chỉ còn một vệt di hồn lang thang nơi đây.",
  "超度薛大夫的遗魂，希望这位仁心医者能得以安息。": "Siêu độ di hồn Tiết đại phu, hy vọng vị y giả nhân tâm này được yên nghỉ.",
  "将调查到的结果告诉还在等消息的洛飞虹和夏烟。": "Báo kết quả điều tra cho Lạc Phi Hồng và Hạ Yên vẫn đang chờ tin.",
  "庚午似乎正在寻找他的同伴丁卯，上前将之前发现的疑似丁卯的躯壳交给他认领。": "Canh Ngọ dường như đang tìm đồng bạn Đinh Mão, tiến lên giao xác nghi là Đinh Mão phát hiện trước đó cho hắn nhận.",
  "那副躯壳确是丁卯无疑，庚午失去了同伴非常伤心，想要知道是谁害死了同伴。": "Xác đó đúng là Đinh Mão không nghi ngờ, Canh Ngọ mất đồng bạn rất đau buồn, muốn biết ai đã hại chết đồng bạn.",
  "经过林芳菲的探查，丁卯的躯壳乃引渡使孙七所毁，将这个结论告知庚午。": "Qua điều tra của Lâm Phương Phi, xác Đinh Mão bị Dẫn Độ Sứ Tôn Thất phá hủy, báo kết luận này cho Canh Ngọ.",
  "了然乡的程雪惠面带忧色，问问她遇上了什么困难？": "Trình Tuyết Huệ ở Liễu Nhiên Hương vẻ mặt lo lắng, hỏi xem cô gặp khó khăn gì?",
  "素饼丢失的时间不长，问问周围的人，是否见过丢失的素饼": "Bánh chay mất chưa lâu, hỏi người xung quanh xem có thấy bánh chay bị mất không",
  "阿叶曾见到谒者手下的引渡使在周围经过，在附近搜寻其留下的线索。": "A Diệp từng thấy Dẫn Độ Sứ dưới tay Yết Giả đi qua gần đó, tìm kiếm manh mối hắn để lại ở xung quanh.",
  "玄机瞳视野下，引渡使的行踪一览无遗，跟随引渡使留下的气息，寻找其下落。": "Dưới tầm nhìn Huyền Cơ Đồng, hành tung Dẫn Độ Sứ nhìn thấy rõ ràng, theo khí tức Dẫn Độ Sứ để lại, tìm tung tích hắn.",
  "摇光正在热身蓄力，即将使出全力一击。": "Diêu Quang đang khởi động tích lực, sắp dùng hết sức đánh một đòn.",
  "合院-流波": "Hợp Viện - Lưu Ba",
  "内存测试地图": "Bản Đồ Kiểm Tra Bộ Nhớ",
  "衔珠自照三生魄，嘘气成云万里天。\\n\\n昔有滕蛇族异人，于极北雪岭中冥坐三甲子，观想天地呼吸。见群山之影为夜，雪巅之光为昼，其间一线流转，如滕蛇游走逶迤，乃悟 “司时”之道。": "Ngậm châu tự chiếu ba đời phách, hà hơi thành mây vạn dặm trời.\\n\\nXưa có dị nhân tộc Đằng Xà, ngồi thiền tại tuyết lĩnh cực bắc ba giáp tử, quán tưởng trời đất hô hấp. Thấy bóng núi là đêm, ánh tuyết đỉnh là ngày, một tuyến lưu chuyển giữa đó, như Đằng Xà bò ngoằn ngoèo, bèn ngộ đạo「Tư Thời」.",
  "念境诸般所缺已齐，是时候重返其中，补全戏台戏台陈设，静候“好戏”落幕。": "Mọi thứ còn thiếu trong Niệm Cảnh đã đủ, đã đến lúc quay lại bổ sung vật dụng sân khấu, tĩnh lặng chờ「vở kịch」hạ màn.",
  "“好戏”已终，余韵难平。但那止欲戒师为何要将这剜心之痛，一演再演？仿若……他的光阴与神魂，被永远凝滞在了那一天，未曾前行半步。": "「Vở kịch」đã kết thúc, dư vận khó nguôi. Nhưng vì sao Chỉ Dục Giới Sư lại phải diễn đi diễn lại nỗi đau khoét tim này? Dường như... thời gian và thần hồn hắn đã mãi mãi đông cứng ở ngày hôm đó, chưa từng tiến thêm nửa bước.",
  "念境之中乃是神机谷灭门惨案，而止欲戒师周歧正是神机谷少谷主！然念境中多有所缺，需于灵枢府中觅得关键，方能补全戏台陈设，让“好戏”落幕。": "Trong Niệm Cảnh là thảm án diệt môn Thần Cơ Cốc, mà Chỉ Dục Giới Sư Chu Kỳ chính là Thiếu Cốc Chủ Thần Cơ Cốc! Nhưng trong Niệm Cảnh thiếu nhiều thứ, cần tìm được chìa khóa trong Linh Xu Phủ, mới có thể bổ sung vật dụng sân khấu, để vở kịch hạ màn.",
  "通慧戒师竟是慈悲戒师方荼昔年挚友楚玄，禁制之一正是神识渐散的她而设，另一道则是一个小蜃妖为护昔日恩人所设。既洞悉禁制来历，其中关窍便已了然于心，正可寻无名师叔共解禁制。": "Thông Tuệ Giới Sư hóa ra là Sở Huyền, tri kỷ năm xưa của Từ Bi Giới Sư Phương Đồ, một trong các cấm chế chính là vì thần thức dần tan của nàng mà đặt, một đạo khác là do một tiểu thần yêu vì bảo vệ ân nhân xưa mà đặt. Đã thấu hiểu lai lịch cấm chế, then chốt trong đó đã rõ trong lòng, có thể tìm Vô Danh sư thúc cùng giải cấm chế.",
  "所谓得了“解脱”的无相者，竟不过也是灵偶！而依引渡使杜欣所言，欲见止欲戒师，还需解开灵枢府中央的机关关窍，让“好戏”落幕……": "Cái gọi là Vô Tướng Giả đã「giải thoát」, hóa ra cũng chỉ là linh ngẫu! Mà theo lời Dẫn Độ Sứ Đỗ Hân, muốn gặp Chỉ Dục Giới Sư, còn cần giải mở then chốt cơ quan ở trung tâm Linh Xu Phủ, để vở kịch hạ màn...",
  "于琉璃阶不慎遇伏，为慈悲戒师所缚。危急关头，幸得无名假扮花妖，巧施调虎离山之计，方才得救。然彼时所见，慈悲戒师对信众之关切，发乎本心，不似作伪。她之道心，当真已全然泯灭了吗？": "Tại Lưu Ly Giai bất ngờ bị phục kích, bị Từ Bi Giới Sư trói buộc. Giữa lúc nguy cấp, may được Vô Danh giả trang hoa yêu, khéo léo dùng kế điệu hổ ly sơn mới được cứu. Nhưng lúc đó thấy Từ Bi Giới Sư quan tâm tín chúng, xuất phát từ bản tâm, không giống giả vờ. Đạo tâm của nàng, thật sự đã hoàn toàn bị hủy diệt sao?",
  "无相者依序进入止欲天灵枢府，本想尾随其后，却被洞口的小灵偶守卫以“未戴面具的无相者次品不得参加满月祭”为由拦下。但见那两个小灵偶挤眉弄眼，不知又想出了什么主意，总之先将错就错，且随之，看其引往何处。": "Vô Tướng Giả theo thứ tự vào Linh Xu Phủ Chỉ Dục Thiên, định bám theo phía sau, nhưng bị tiểu linh ngẫu canh cửa động chặn lại với lý do「Vô Tướng Giả thứ phẩm không đeo mặt nạ không được tham gia Lễ Trăng Tròn」. Nhưng thấy hai tiểu linh ngẫu đó nháy mắt ra hiệu, không biết lại nghĩ ra chủ ý gì, tổng chi cứ tương kế tựu kế, theo chúng xem dẫn đi đâu.",
  "以入念法门洞察机关之虚实运转，于废墟念境勘破往事之因果执障，让这一出“好戏”落幕。": "Dùng Nhập Niệm pháp môn thấu triệt vận hành hư thực của cơ quan, trong Niệm Cảnh phế khư phá vỡ chấp chướng nhân quả của quá khứ, để vở kịch này hạ màn.",
  "据无名所言，古神窟的巨像实为蚩尤麾下大将“后卿”之魔相，而无相天之所以掠取无数信众神魂，正是为了唤醒它以实现“寂灭”！眼下欲阻魔相复苏，唯有尽快破除禁制，直入无垢净海，与通慧戒师一战。": "Theo lời Vô Danh, tượng khổng lồ trong Cổ Thần Quật thực ra là ma tướng của đại tướng「Hậu Khanh」dưới trướng Xi Vưu, mà Vô Tướng Thiên sở dĩ cướp đoạt vô số thần hồn tín chúng, chính là để đánh thức nó thực hiện「Tịch Diệt」! Hiện muốn ngăn ma tướng phục hồi, chỉ có cách nhanh chóng phá cấm chế, thẳng vào Vô Cấu Tịnh Hải, quyết chiến với Thông Tuệ Giới Sư.",
  "(##Color:B)（霜龙遗骸……“楚玄”亦身染骨蚀症？原来她是因执于此病……灵汐阁或有记载，不妨一问。）(##Color:Default)": "(##Color:B)(Hài cốt Sương Long...「Sở Huyền」cũng mắc chứng Cốt Thực? Hóa ra nàng vì chấp niệm bệnh này... Linh Tịch Các có thể có ghi chép, không ngại hỏi thử.)(##Color:Default)",
  "灵偶老大心中始终存着一份痴望，仿佛只要足够努力，便能换得那位“主人”止欲戒师垂眸一顾。如今以妙晶换得无相者面具，便也默默负起了这份微末的期盼。": "Trong lòng Linh Ngẫu Lão Đại vẫn luôn có một hy vọng si mê, dường như chỉ cần đủ nỗ lực, có thể đổi được cái liếc mắt của「chủ nhân」Chỉ Dục Giới Sư. Giờ dùng Diệu Tinh đổi được mặt nạ Vô Tướng Giả, cũng âm thầm gánh lấy kỳ vọng nhỏ nhoi này.",
  "为阻魔相复苏，亦为解楚玄消散之神识，更令霜龙遗骸终得安息，唯有一途——斩断邪法束缚，将“通慧戒师”这痛苦的融合之躯，从禁锢中彻底解放。": "Để ngăn ma tướng phục hồi, cũng để giải thoát thần thức đang tan của Sở Huyền, và để hài cốt Sương Long cuối cùng được yên nghỉ, chỉ có một con đường - chém đứt trói buộc của tà pháp, giải phóng hoàn toàn「Thông Tuệ Giới Sư」- thân xác hợp nhất đau khổ này - khỏi gông cùm.",
  "自慈悲天启程，一路历经无相天三宿卫之因果：方荼“病苦”之虚妄，周歧“求不得苦”之执念，楚玄“爱别离苦”之悲愿。而今，八苦佛珠莲芯，唯余“五阴炽盛”……": "Từ Từ Bi Thiên khởi hành, suốt đường trải qua nhân quả của ba hộ vệ Vô Tướng Thiên: hư vọng「Bệnh Khổ」của Phương Đồ, chấp niệm「Cầu Bất Đắc Khổ」của Chu Kỳ, bi nguyện「Ái Biệt Ly Khổ」của Sở Huyền. Giờ đây, liên tâm Bát Khổ Phật Châu, chỉ còn「Ngũ Ấm Xí Thịnh」...",
  "据无相天教义，心无执念、身无业障之人，经过多次仪式后，终可净化五蕴，成为清净无苦的“无相者”。唯无相者及其上的身份，方可自由往来止欲戒师的灵枢府。": "Theo giáo lý Vô Tướng Thiên, người tâm không chấp niệm, thân không nghiệp chướng, sau nhiều nghi thức, cuối cùng có thể tịnh hóa ngũ uẩn, trở thành「Vô Tướng Giả」thanh tịnh vô khổ. Chỉ có Vô Tướng Giả và thân phận cao hơn mới có thể tự do ra vào Linh Xu Phủ của Chỉ Dục Giới Sư.",
  "诛仙世界助手APP“吾家有徒初长成第三赛季”活动奖励": "Phần thưởng sự kiện「Đệ tử nhà ta đã khôn lớn mùa 3」trên APP trợ thủ Tru Tiên Thế Giới",
  "<RTP_Default>对目标及目标周围小范围内区域内造成伤害，如果命中</><RTP_SkillTitleName>施法中可被崩势</><RTP_Default>的怪物，可以使敌人进入</><RTP_SkillTitleName>崩势</><RTP_Default>状态，在其他门派技能释放期间也能够释放</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>伤害类型：</><RTP_SkillHurtNumber>无属性</>\r\\n<RTP_SkillTitleName>伤害：</><RTP_SkillHurtNumber>${bengshi}</>\r\\n<RTP_SkillTitleName>崩势：施法被立刻打断，并且无法行动、释放技能，不同怪物的崩势持续时间不同</>": "<RTP_Default>Gây sát thương cho mục tiêu và vùng nhỏ xung quanh mục tiêu, nếu trúng</><RTP_SkillTitleName>Thi Pháp Trung Có Thể Bị Băng Thế</><RTP_Default>quái vật, có thể khiến kẻ địch rơi vào trạng thái</><RTP_SkillTitleName>Băng Thế</><RTP_Default>, trong thời gian thi triển kỹ năng môn phái khác cũng có thể thi triển</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>Loại Sát Thương：</><RTP_SkillHurtNumber>Vô Thuộc Tính</>\r\\n<RTP_SkillTitleName>Sát Thương：</><RTP_SkillHurtNumber>${bengshi}</>\r\\n<RTP_SkillTitleName>Băng Thế：Thi pháp bị lập tức gián đoạn, không thể hành động, thi triển kỹ năng, thời gian Băng Thế khác nhau với mỗi loại quái</>",
  "<RTP_Default>对目标及目标周围小范围内区域内造成伤害，如果命中</><RTP_SkillTitleName>施法中可被崩势</><RTP_Default>的怪物，可以使敌人进入</><RTP_SkillTitleName>崩势</><RTP_Default>状态，在其他门派技能释放期间也能够释放</>": "<RTP_Default>Gây sát thương cho mục tiêu và vùng nhỏ xung quanh mục tiêu, nếu trúng</><RTP_SkillTitleName>Thi Pháp Trung Có Thể Bị Băng Thế</><RTP_Default>quái vật, có thể khiến kẻ địch rơi vào trạng thái</><RTP_SkillTitleName>Băng Thế</><RTP_Default>, trong thời gian thi triển kỹ năng môn phái khác cũng có thể thi triển</>",
  "<RTP_Default>进入</><RTP_SkillTitleName>化元</><RTP_Default>状态，持续2秒</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>化元：持续时间内受到的伤害降低10%，若受到了怪物的特殊预警技能攻击，则会免疫此次攻击，并再次进入0.5秒的化元状态（可多次触发），0.5秒后，将立刻对前方区域造成一次伤害</>\r\\n<RTP_SkillTitleName>伤害类型：</><RTP_SkillHurtNumber>无属性</>\r\\n<RTP_SkillTitleName>伤害：</><RTP_SkillHurtNumber>${huayuanfanji}</>": "<RTP_Default>Tiến vào trạng thái</><RTP_SkillTitleName>Hóa Nguyên</><RTP_Default>, kéo dài 2 giây</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>Hóa Nguyên：Trong thời gian hiệu lực, sát thương nhận vào giảm 10%, nếu bị kỹ năng cảnh báo đặc biệt của quái vật tấn công, sẽ miễn dịch lần tấn công này, và lại vào trạng thái Hóa Nguyên 0.5 giây (có thể kích hoạt nhiều lần), sau 0.5 giây, sẽ lập tức gây một đòn sát thương vào vùng phía trước</>\r\\n<RTP_SkillTitleName>Loại Sát Thương：</><RTP_SkillHurtNumber>Vô Thuộc Tính</>\r\\n<RTP_SkillTitleName>Sát Thương：</><RTP_SkillHurtNumber>${huayuanfanji}</>",
  "<RTP_Default>进入</><RTP_SkillTitleName>化元</><RTP_Default>状态，持续2秒</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>化元：持续时间内受到的伤害降低10%，若受到了怪物的特殊预警技能攻击，则会免疫此次攻击，并再次进入0.5秒的化元状态（可多次触发），化元状态结束后，将立刻对前方区域造成一次伤害；如果受到了控制效果，将立刻对前方区域造成一次伤害</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_SkillTitleName>伤害类型：</><RTP_SkillHurtNumber>无属性</>\r\\n<RTP_SkillTitleName>伤害：</><RTP_SkillHurtNumber>${huayuanfanji}</>\r\\n<RTP_SkillTitleName>每多成功化元一次使化元伤害增加：</><RTP_SkillHurtNumber>100%</>": "<RTP_Default>Tiến vào trạng thái</><RTP_SkillTitleName>Hóa Nguyên</><RTP_Default>, kéo dài 2 giây</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>Hóa Nguyên：Trong thời gian hiệu lực, sát thương nhận vào giảm 10%, nếu bị kỹ năng cảnh báo đặc biệt của quái vật tấn công, sẽ miễn dịch lần tấn công này, và lại vào trạng thái Hóa Nguyên 0.5 giây (có thể kích hoạt nhiều lần), sau khi trạng thái Hóa Nguyên kết thúc, sẽ lập tức gây một đòn sát thương vào vùng phía trước; nếu bị hiệu ứng khống chế, sẽ lập tức gây một đòn sát thương vào vùng phía trước</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_SkillTitleName>Loại Sát Thương：</><RTP_SkillHurtNumber>Vô Thuộc Tính</>\r\\n<RTP_SkillTitleName>Sát Thương：</><RTP_SkillHurtNumber>${huayuanfanji}</>\r\\n<RTP_SkillTitleName>Mỗi lần Hóa Nguyên thành công, sát thương Hóa Nguyên tăng：</><RTP_SkillHurtNumber>100%</>",
  "<RTP_Default>开始蓄力，蓄力期间自身获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_Default>蓄力结束后依据蓄力时间不同对周围敌人造成不同的伤害，满蓄时释放会向前进行位移并且最后一击能够击飞敌方</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>伤害类型</><RTP_Default>：</><RTP_SkillHurtNumber>物理</>\r\\n<RTP_SkillTitleName>伤害</><RTP_Default>：</><RTP_SkillHurtNumber>${julingzhan}/${julingzhansha}</>\r\\n<RTP_SkillTitleName>满蓄位移距离：6米</>\r\\n<RTP_SkillTitleName>击飞时长：</><RTP_SkillTitleName>2秒</>\r\\n<RTP_SkillTitleName>对玩家造成伤害降低：</><RTP_SkillHurtNumber>50%</>": "<RTP_Default>Bắt đầu tích lực, trong thời gian tích lực bản thân nhận được hiệu ứng</><RTP_SkillTitleName>Bá Thể</><RTP_Default></>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_Default>Sau khi tích lực kết thúc, dựa theo thời gian tích lực khác nhau gây sát thương khác nhau cho kẻ địch xung quanh, khi tích đầy thì thi triển sẽ dịch chuyển về phía trước và đòn cuối có thể hất bay kẻ địch</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>Loại Sát Thương</><RTP_Default>：</><RTP_SkillHurtNumber>Vật Lý</>\r\\n<RTP_SkillTitleName>Sát Thương</><RTP_Default>：</><RTP_SkillHurtNumber>${julingzhan}/${julingzhansha}</>\r\\n<RTP_SkillTitleName>Khoảng Cách Dịch Chuyển Khi Tích Đầy：6 mét</>\r\\n<RTP_SkillTitleName>Thời Gian Hất Bay：</><RTP_SkillTitleName>2 giây</>\r\\n<RTP_SkillTitleName>Sát Thương Gây Cho Người Chơi Giảm：</><RTP_SkillHurtNumber>50%</>",
  "<RTP_Default>开始蓄力，蓄力期间自身获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_Default>蓄力结束后依据蓄力时间不同对周围敌人造成不同的伤害，满蓄时释放会向前进行位移并且最后一击能够击飞敌方</>": "<RTP_Default>Bắt đầu tích lực, trong thời gian tích lực bản thân nhận được hiệu ứng</><RTP_SkillTitleName>Bá Thể</><RTP_Default></>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_Default>Sau khi tích lực kết thúc, dựa theo thời gian tích lực khác nhau gây sát thương khác nhau cho kẻ địch xung quanh, khi tích đầy thì thi triển sẽ dịch chuyển về phía trước và đòn cuối có thể hất bay kẻ địch</>",
  "牛魔王使用<RTP_Skill_Rationality>破军三叠</>时，因混铁棍的法宝之力，身躯变得坚固如铁，每层受到伤害减少10%。每次攻击被成功格挡，都会削弱一层此状态。当混铁妖躯被完全破除，牛魔王会陷入虚弱状态。": "Khi Ngưu Ma Vương sử dụng <RTP_Skill_Rationality>Phá Quân Tam Điệp</>, nhờ pháp bảo côn hỗn thiết, thân thể trở nên cứng như sắt, mỗi tầng giảm 10% sát thương nhận vào. Mỗi lần đòn tấn công bị đỡ thành công, sẽ làm yếu một tầng trạng thái này. Khi Hỗn Thiết Yêu Thân bị phá hoàn toàn, Ngưu Ma Vương sẽ rơi vào trạng thái suy yếu.",
  "吸收了灵气，受到<RTP_Skill_Rationality>镇元子</>释放的<RTP_Skill_Rationality>丹熟蒂落</>、<RTP_Skill_Rationality>地涌青莲</>攻击时，消耗6层<RTP_Skill_Rationality>万物有灵</>使该次攻击减少50%伤害，并免疫<RTP_Skill_Rationality>变身</>和<RTP_Skill_Rationality>易伤</>效果。": "Hấp thụ linh khí, khi bị <RTP_Skill_Rationality>Trấn Nguyên Tử</> tấn công bằng <RTP_Skill_Rationality>Đan Thục Đế Lạc</>, <RTP_Skill_Rationality>Địa Dũng Thanh Liên</>, tiêu hao 6 tầng <RTP_Skill_Rationality>Vạn Vật Hữu Linh</> để giảm 50% sát thương của đòn tấn công đó, và miễn dịch hiệu ứng <RTP_Skill_Rationality>Biến Thân</> và <RTP_Skill_Rationality>Dị Thương</>.",
  "牛魔王怒气横生总共有三个狂怒阶段，每个阶段狂怒值满时会释放<RTP_Skill_Rationality>倾天坠日</>并进入下一个狂怒阶段，随着狂怒阶段上升牛魔王也会受到怒气影响增加自己受到的伤害。": "Ngưu Ma Vương nộ khí bùng phát có tổng cộng ba giai đoạn cuồng nộ, khi trị cuồng nộ mỗi giai đoạn đầy sẽ thi triển <RTP_Skill_Rationality>Khuynh Thiên Trụy Nhật</> và tiến vào giai đoạn cuồng nộ tiếp theo, theo đó khi giai đoạn cuồng nộ tăng, Ngưu Ma Vương cũng bị nộ khí ảnh hưởng tăng sát thương nhận vào.",
  "摇光会周期性出现，帮助璇玑之子战斗。\\n摇光出现在璇玑之子身边，之后快速冲向最远的队友身边，对路径上的所有角色造成伤害并使其造成伤害降低。\\n冲锋两端的人靠近会停止摇光猛进。\\n<RTP_SkillPower>一级词缀，三层及以上层数时生效。</>": "Diêu Quang sẽ xuất hiện theo chu kỳ, giúp Toàn Cơ Chi Tử chiến đấu.\\nDiêu Quang xuất hiện bên cạnh Toàn Cơ Chi Tử, sau đó nhanh chóng lao về phía đồng đội xa nhất, gây sát thương cho tất cả nhân vật trên đường đi và giảm sát thương họ gây ra.\\nNgười ở hai đầu xung phong đến gần sẽ dừng Diêu Quang Mãnh Tiến.\\n<RTP_SkillPower>Từ tố cấp một, có hiệu lực khi ba tầng trở lên.</>",
  "镇元子即将对携带者释放<RTP_Skill_Rationality>晦明劫光</>。": "Trấn Nguyên Tử sắp thi triển <RTP_Skill_Rationality>Hối Minh Kiếp Quang</> lên người mang.",
  "劫锁将玩家与孽烬相连，双方距离过远时受到的伤害增加": "Kiếp Tỏa liên kết người chơi với Nghiệt Tẫn, khi hai bên cách xa nhau quá sát thương nhận vào tăng",
  "镇元子以万年修为强压雷霆之怒，维系贵为地仙之祖的从容，但这份道心正随战斗的进展而急速消磨……": "Trấn Nguyên Tử dùng vạn năm tu vi cưỡng ép lôi đình chi nộ, duy trì sự điềm tĩnh của bậc tổ địa tiên, nhưng đạo tâm này đang bị tiêu hao nhanh chóng theo diễn biến trận chiến...",
  "造成伤害大幅提升。\\n镇元子压抑已久的怒火再也无法遏制，理智荡然无存，陷入不顾一切摧毁敌人的疯狂中。": "Sát thương gây ra tăng mạnh.\\nCơn thịnh nộ bị kìm nén bấy lâu của Trấn Nguyên Tử không thể kiềm chế nữa, lý trí tan biến, rơi vào trạng thái điên cuồng bất chấp hủy diệt kẻ địch.",
  "虫群与怒相魔罗靠近，相互强化。\\n千形一体，意志共振。它们从不孤单。": "Bầy côn trùng và Nộ Tướng Ma La tiến gần, tăng cường lẫn nhau.\\nNgàn hình một thể, ý chí cộng hưởng. Chúng không bao giờ cô đơn.",
  "战斗中，牛魔王会周期性引燃地火攻击璇玑之子！\\n地火会锁定2名璇玑之子的位置，短暂蓄力后在锁定目标周围的环形区域造成伤害。\\n该效果可被化元。": "Trong chiến đấu, Ngưu Ma Vương sẽ định kỳ dẫn cháy địa hỏa tấn công Toàn Cơ Chi Tử!\\nĐịa hỏa sẽ khóa vị trí 2 Toàn Cơ Chi Tử, sau khi tích lực ngắn sẽ gây sát thương trong vùng hình vành khuyên xung quanh mục tiêu bị khóa.\\nHiệu quả này có thể được Hóa Nguyên.",
  "吸收了鹤之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí hạc. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "吸收了鹿之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí lộc. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "吸收了草之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí cỏ. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "吸收了树之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí cây. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "吸收了石之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí đá. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "吸收了地之灵气。集齐<RTP_Skill_Rationality>6种灵气</>或许会发生什么……": "Hấp thụ linh khí đất. Tập đủ <RTP_Skill_Rationality>6 loại linh khí</> có lẽ sẽ có điều gì đó xảy ra...",
  "受到雪崩的影响，每层使造成的伤害降低<RTP_SkillPower>10%</>。": "Bị ảnh hưởng tuyết lở, mỗi tầng khiến sát thương gây ra giảm <RTP_SkillPower>10%</>.",
  "被地脉坤土吸收精气，效果结束时陷入<RTP_Skill_Rationality>石化</>状态，获得一定数额的治疗后移除该效果。": "Bị địa mạch khôn thổ hấp thụ tinh khí, khi hiệu quả kết thúc sẽ rơi vào trạng thái <RTP_Skill_Rationality>Thạch Hóa</>, nhận đủ lượng trị liệu nhất định sẽ loại bỏ hiệu quả này.",
  "牛魔王受到怒气影响逐渐失去理智，第一层使其受到伤害增加15%，第二层使其受到伤害增加40%。": "Ngưu Ma Vương bị nộ khí ảnh hưởng dần mất lý trí, tầng một khiến sát thương nhận vào tăng 15%, tầng hai khiến sát thương nhận vào tăng 40%.",
  "楚玄的神识似乎在挣扎着苏醒。“通慧戒师”造成的伤害降低。": "Thần thức Sở Huyền dường như đang vật lộn tỉnh dậy.「Thông Tuệ Giới Sư」sát thương gây ra giảm.",
  "火修罗部分招式受到强化，对命中的玩家附加<RTP_Skill_Rationality>灼心</>": "Một số chiêu thức Hỏa Tu La được tăng cường, gây thêm <RTP_Skill_Rationality>Chước Tâm</> cho người chơi trúng đòn",
  "火修罗部分招式受到强化，在命中的玩家位置产生<RTP_Skill_Rationality>魔火</>": "Một số chiêu thức Hỏa Tu La được tăng cường, tạo ra <RTP_Skill_Rationality>Ma Hỏa</> tại vị trí người chơi trúng đòn",
  "受到[毒火烟瘴]的伤害增加<RTP_SkillPower>300%</>。": "Sát thương nhận từ [Độc Hỏa Yên Chướng] tăng <RTP_SkillPower>300%</>.",
  "天墟秘境中的怪物获得了强化。\\n每层使气血提高<RTP_SkillPower>10%</>，造成伤害提高<RTP_SkillPower>8%</>": "Quái vật trong Thiên Khư Bí Cảnh được tăng cường.\\nMỗi tầng khiến khí huyết tăng <RTP_SkillPower>10%</>, sát thương gây ra tăng <RTP_SkillPower>8%</>",
  "<RTP_Default>每层使自身造成的伤害降低</><RTP_SkillPower>20%</>": "<RTP_Default>Mỗi tầng khiến sát thương bản thân gây ra giảm </><RTP_SkillPower>20%</>",
  "<RTP_Default>每层使自身造成的伤害降低</><RTP_SkillPower>10%</>": "<RTP_Default>Mỗi tầng khiến sát thương bản thân gây ra giảm </><RTP_SkillPower>10%</>",
  "<RTP_Default>每层使自身造成的伤害降低</><RTP_SkillPower>50%</>": "<RTP_Default>Mỗi tầng khiến sát thương bản thân gây ra giảm </><RTP_SkillPower>50%</>",
  "<RTP_Default>使用念心灯，观不可视之境。</>": "<RTP_Default>Sử dụng Niệm Tâm Đăng, quán cảnh giới không thể thấy.</>",
  "<RTP_Default>使用辞镜的解药，可抵抗一段时间方荼的幻术。</>": "<RTP_Default>Sử dụng giải dược của Từ Kính, có thể kháng cự một thời gian huyễn thuật của Phương Đồ.</>",
  "<RTP_Default>受慈悲戒师·方荼幻术所控制，神识混乱，无法行动。</>": "<RTP_Default>Bị huyễn thuật của Từ Bi Giới Sư - Phương Đồ khống chế, thần thức hỗn loạn, không thể hành động.</>",
  "<RTP_Default>受慈悲戒师·方荼迷幻粉所影响，神识混乱。</>": "<RTP_Default>Bị ảnh hưởng bởi mê hoặc phấn của Từ Bi Giới Sư - Phương Đồ, thần thức hỗn loạn.</>",
  "神稀天坛": "Thần Hy Thiên Đàn",
  "NPC演武": "NPC Diễn Võ",
  "<整容归来>": "<Chỉnh Dung Trở Về>",
  "<生效么>": "<Có Hiệu Lực Không>",
  "<我觉得不生效>": "<Tôi Thấy Không Hiệu Lực>",
  "自法相师兄传信伊始，为寻乾坤轮回盘因缘，前往天音阁拜会掌门普泓大师，得引荐而探访童心未泯的师叔“无名”。一番幻境神游、妙法点拨后，与无名共赴无相岭。于无相岭恒常道探查之际，初窥异教“无相天”之貌——谒者临世赐福，信众狂热礼拜。其后，忽有盲眼居士悄然而至，寥寥数言，却似醍醐灌顶。自此，于无相岭中倾听苦厄低语，既为神器汇聚所需苦芯，亦为沉沦信众窥探一线解脱之机。\\n如今恒常道周遭已探查多时，诸般迹象皆指向前路。当下之要，应与无名师叔会合，共探无相岭幽深莫测之腹地。": "Từ khi Pháp Tướng sư huynh gửi tin, vì tìm nhân duyên Càn Khôn Luân Hồi Bàn, đến Thiên Âm Các bái kiến Phổ Hồng đại sư chưởng môn, được giới thiệu đi thăm sư thúc「Vô Danh」tâm hồn trẻ thơ. Sau một phen thần du huyễn cảnh, diệu pháp điểm hóa, cùng Vô Danh đến Vô Tướng Lĩnh. Trong khi thăm dò Hằng Thường Đạo tại Vô Tướng Lĩnh, lần đầu thấy diện mạo dị giáo「Vô Tướng Thiên」- Yết Giả giáng thế ban phúc, tín chúng cuồng nhiệt lễ bái. Sau đó, bỗng có cư sĩ mù lặng lẽ đến, vài lời thưa thớt, nhưng như cam lộ quán đỉnh. Từ đó, lắng nghe tiếng thì thầm khổ nạn trong Vô Tướng Lĩnh, vừa vì tụ hội khổ tâm cần cho thần khí, vừa vì tín chúng trầm luân mà dò xét một tia cơ hội giải thoát.\\nHiện tại đã thăm dò xung quanh Hằng Thường Đạo lâu ngày, các dấu hiệu đều chỉ về phía trước. Việc cần làm hiện tại là hội hợp với Vô Danh sư thúc, cùng nhau khám phá vùng bụng sâu thẳm khó lường của Vô Tướng Lĩnh.",
  "如今恒常道周遭已探查多时，诸般迹象皆指向前路。当下之要，应与无限师叔会合，共探无相岭幽深莫测之腹地。": "Hiện tại đã thăm dò xung quanh Hằng Thường Đạo lâu ngày, các dấu hiệu đều chỉ về phía trước. Việc cần làm hiện tại là hội hợp với Vô Hạn sư thúc, cùng nhau khám phá vùng bụng sâu thẳm khó lường của Vô Tướng Lĩnh.",
  "辞镜回信，字里行间关切之情溢于言表。她提及医者用药炼丹，各有章法，其平日施为之地，必留相应蛛丝马迹。这便前往解忧洞探寻。": "Thư hồi âm của Từ Kính, giữa những dòng chữ tràn đầy tình cảm quan tâm. Nàng nhắc đến y giả dùng thuốc luyện đan, mỗi người có phương pháp riêng, nơi thường ngày thực hiện ắt để lại dấu vết. Vậy thì đến Giải Ưu Động tìm kiếm.",
  "依无名所言，他一路追寻花妖遁走之迹，直至琉璃阶。": "Theo lời Vô Danh, hắn đã đuổi theo dấu vết hoa yêu chạy trốn, đến tận Lưu Ly Giai.",
  "雾气弥漫之际，无名却似中了幻术般袭来！受其袭击，竟感到眼前一片黑暗……": "Giữa lúc sương mù bao phủ, Vô Danh lại như bị huyễn thuật mà tấn công tới! Bị tấn công, bỗng cảm thấy trước mắt tối đen...",
  "服用了辞镜姑娘寄来的药之后确有神清气爽之感。问问无名接下来打算做些什么。": "Sau khi uống thuốc Từ Kính cô nương gửi đến quả thật có cảm giác thần thanh khí sảng. Hỏi Vô Danh tiếp theo định làm gì.",
  "一颗象征着“病苦”的佛珠出现在琉璃阶。照夜之慈，始于病苦，终于一镜空花。此身种种，不过是向水月借火，为幻影乞命。": "Một viên phật châu tượng trưng「Bệnh Khổ」xuất hiện trên Lưu Ly Giai. Từ bi Chiếu Dạ, bắt đầu từ bệnh khổ, kết thúc bằng gương không hoa. Thân này đủ thứ, chẳng qua là mượn lửa từ trăng nước, xin mệnh cho huyễn ảnh.",
  "一缕叹息，散入那未尽的因果。似有感应般，一枚佛珠自琉璃阶上显形。拾起那枚澄净圆融的(@@Link:1)佛珠(/Link)。": "Một tiếng thở dài, tan vào nhân quả chưa dứt. Như có cảm ứng, một viên phật châu từ Lưu Ly Giai hiển hình. Nhặt lên viên (@@Link:1)phật châu(/Link) trong sạch viên mãn ấy.",
  "慈悲戒师一事已然解决。收敛思绪，离开慈悲天，为接下来的探索作准备。": "Việc Từ Bi Giới Sư đã giải quyết xong. Thu liễm tư tưởng, rời khỏi Từ Bi Thiên, chuẩn bị cho cuộc khám phá tiếp theo.",
  "继恒常道中寻得“生”、“老”、“死”、“怨憎会”四苦佛珠后，又于慈悲天中击败慈悲戒师，取得一枚“病”之苦佛珠莲芯，如今，乾坤轮回盘八盏莲灯仅余三盏未明。继续深入无相岭，前往止欲天与无名会合，既为探寻佛珠踪迹，也为荡平无相天，解救被蛊惑的信众。": "Sau khi tìm được bốn viên khổ phật châu「Sinh」「Lão」「Tử」「Oán Tắng Hội」trong Hằng Thường Đạo, lại đánh bại Từ Bi Giới Sư tại Từ Bi Thiên, lấy được một viên liên tâm khổ phật châu「Bệnh」, giờ đây, tám ngọn liên đăng Càn Khôn Luân Hồi Bàn chỉ còn ba ngọn chưa sáng. Tiếp tục đi sâu vào Vô Tướng Lĩnh, đến Chỉ Dục Thiên hội hợp với Vô Danh, vừa để tìm tung tích phật châu, vừa để quét sạch Vô Tướng Thiên, giải cứu tín chúng bị mê hoặc.",
  "继续深入无相岭，前往止欲天与无名会合，既为探寻佛珠踪迹，也为荡平无相天，解救被蛊惑的信众。": "Tiếp tục đi sâu vào Vô Tướng Lĩnh, đến Chỉ Dục Thiên hội hợp với Vô Danh, vừa để tìm tung tích phật châu, vừa để quét sạch Vô Tướng Thiên, giải cứu tín chúng bị mê hoặc.",
  "于止欲天击败止欲戒师后，八苦佛珠莲芯至此仅余“爱别离”、“五阴炽盛”尚未寻得。通慧天伏于极乐天之下，看似沉寂的雪岭，或许潜藏着更甚的危险。此刻唯有凝定心神，那片缄默的绝境深处行去。": "Sau khi đánh bại Chỉ Dục Giới Sư tại Chỉ Dục Thiên, liên tâm Bát Khổ Phật Châu đến nay chỉ còn「Ái Biệt Ly」「Ngũ Ấm Xí Thịnh」chưa tìm được. Thông Tuệ Thiên nằm dưới Cực Lạc Thiên, tuyết lĩnh tưởng như im lìm, có lẽ ẩn chứa nguy hiểm còn hơn. Lúc này chỉ có thể ngưng định tâm thần, tiến vào tận sâu tuyệt cảnh im lặng ấy.",
  "行至无垢净海前，一道结界幽然浮现，拦断前路。细察之下，竟是两道禁制交叠相生，其力幽微难测，隐然流转，令人无从着手破解。": "Đến trước Vô Cấu Tịnh Hải, một kết giới u ám hiện ra, chặn đứng đường đi. Quan sát kỹ, hóa ra là hai đạo cấm chế chồng chéo tương sinh, lực lượng u vi khó đoán, ẩn hiện lưu chuyển, khiến người ta không biết bắt đầu phá giải từ đâu.",
  "行至无垢净海前，一道结界幽然浮现，拦断前路。细察之下，竟是两道禁制交叠相生，其力幽微难测，令人无从着手。未免横生枝节，唯有先于四周寻觅破禁之机。": "Đến trước Vô Cấu Tịnh Hải, một kết giới u ám hiện ra, chặn đứng đường đi. Quan sát kỹ, hóa ra là hai đạo cấm chế chồng chéo tương sinh, lực lượng u vi khó đoán, khiến người ta không biết bắt đầu từ đâu. Để tránh sinh chuyện, chỉ có thể trước tiên tìm kiếm cơ hội phá cấm ở xung quanh.",
  "循无名踪迹深入古神窟，于冰窟尽头撞见一尊诡谲巨像——其身没于寒池，唯头颅仰探天光。面容空洞，其间幽暗深邃，不可久视。": "Theo dấu vết Vô Danh đi sâu vào Cổ Thần Quật, tại cuối hang băng bắt gặp một tượng khổng lồ quái dị - thân chìm trong ao lạnh, chỉ đầu ngẩng nhìn ánh sáng. Khuôn mặt trống rỗng, bên trong u tối thẳm sâu, không thể nhìn lâu.",
  "血雾之中，无名身影默立，遍地墓碑森然列名，更有……蚩尤破封而出！此间种种，究竟是幻是真？重重迷雾，究竟缘何而生？而这念境……终究为谁所有？": "Giữa huyết vụ, bóng dáng Vô Danh đứng lặng, khắp nơi bia mộ lạnh lẽo liệt tên, hơn nữa... Xi Vưu phá phong mà ra! Mọi thứ nơi đây, rốt cuộc là huyễn hay thật? Lớp lớp màn sương mù, rốt cuộc vì sao mà sinh? Mà Niệm Cảnh này... rốt cuộc thuộc về ai?",
  "王秋桂歌声美妙，周婆子却说她的歌声比起“那位名伶”差得远。向周婆子打听关于“那位名伶”的消息。": "Giọng hát Vương Thu Quế tuyệt vời, nhưng Chu Bà Tử lại nói so với「vị danh linh kia」thì còn kém xa. Hỏi thăm Chu Bà Tử tin tức về「vị danh linh kia」.",
  "周婆子得了材料很是开心，也有了忆往昔的心情，将关于“那位名伶”的故事娓娓道来。": "Chu Bà Tử được nguyên liệu rất vui, cũng có tâm trạng nhớ về ngày xưa, kể lại câu chuyện về「vị danh linh kia」.",
  "看着法严的禅杖，普方师叔伤心不已，法严只怕凶多吉少……": "Nhìn thiền trượng của Pháp Nghiêm, Phổ Phương sư thúc đau lòng không thôi, Pháp Nghiêm chỉ e hung nhiều lành ít...",
  "引渡使的气息消失不见，在其消失之处，发现其留下的食物残渣……": "Khí tức Dẫn Độ Sứ biến mất, tại nơi hắn biến mất, phát hiện thức ăn thừa hắn để lại...",
  "安息林的某处，两个小灵偶聚在一起，灵光不定，周身响起细碎急促的咔哒声，如阵阵不安的私语。或许它们需要帮助？这也许是一个获得妙晶的好机会。": "Đâu đó trong An Tức Lâm, hai tiểu linh ngẫu tụ lại với nhau, linh quang bất định, quanh thân vang lên tiếng lách cách nhỏ gấp gáp, như những lời thì thầm bất an. Có lẽ chúng cần giúp đỡ? Đây có thể là cơ hội tốt để có được Diệu Tinh.",
  "一位信众蜷缩在安息林一隅，颤抖不止，似惊魂未定。他究竟看见了什么，竟惧怕至此？且上前去，探问一二。": "Một tín chúng co ro trong góc An Tức Lâm, run rẩy không ngừng, như hồn vía chưa yên. Hắn rốt cuộc đã thấy gì mà sợ hãi đến thế? Hãy tiến lên hỏi thăm.",
  "<RTP_SkillTitleName>被动</><RTP_Default>：技能能够蓄力释放，满蓄时释放最后一击能够击飞敌方、造成更高伤害和更大的攻击范围；技能施法期间自身获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果；</><RTP_SkillTitleName>幽冥镇魂斩</><RTP_Default>释放后短时间内能够释放</><RTP_SkillTitleName>聚灵斩·摧朽</>\r\\n<RTP_Default></>\r\\n<RTP_Default>技能能够对前方造成范围伤害</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>伤害类型</><RTP_Default>：</><RTP_SkillHurtNumber>物理</>\r\\n<RTP_SkillTitleName>伤害</><RTP_Default>：</><RTP_SkillHurtNumber>${julingzhan}/${julingzhanfull}</>\r\\n<RTP_SkillTitleName>击飞时长：</><RTP_SkillTitleName>2秒</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_SkillTitleName>聚灵斩·摧朽：</><RTP_Default>聚灵斩获得1次额外的释放次数，并且不需要蓄力释放；同步聚灵斩的增益效果</>": "<RTP_SkillTitleName>Bị Động</><RTP_Default>：Kỹ năng có thể tích lực thi triển, khi tích đầy thì thi triển đòn cuối có thể hất bay kẻ địch, gây sát thương cao hơn và phạm vi tấn công lớn hơn; trong thời gian thi pháp kỹ năng bản thân nhận hiệu ứng</><RTP_SkillTitleName>Bá Thể</><RTP_Default>；</><RTP_SkillTitleName>U Minh Trấn Hồn Trảm</><RTP_Default>thi triển xong trong thời gian ngắn có thể thi triển</><RTP_SkillTitleName>Tụ Linh Trảm - Tồi Hủ</>\r\\n<RTP_Default></>\r\\n<RTP_Default>Kỹ năng có thể gây sát thương phạm vi về phía trước</>\r\\n<RTP_Default></>\r\\n<RTP_SkillTitleName>Loại Sát Thương</><RTP_Default>：</><RTP_SkillHurtNumber>Vật Lý</>\r\\n<RTP_SkillTitleName>Sát Thương</><RTP_Default>：</><RTP_SkillHurtNumber>${julingzhan}/${julingzhanfull}</>\r\\n<RTP_SkillTitleName>Thời Gian Hất Bay：</><RTP_SkillTitleName>2 giây</>\r\\n<RTP_SkillTitleName></>\r\\n<RTP_SkillTitleName>Tụ Linh Trảm - Tồi Hủ：</><RTP_Default>Tụ Linh Trảm nhận thêm 1 lần thi triển, và không cần tích lực thi triển; đồng bộ hiệu ứng tăng ích của Tụ Linh Trảm</>",
  "<RTP_SkillTitleName>被动</><RTP_Default>：技能能够蓄力释放，满蓄时释放最后一击能够击飞敌方、造成更高伤害和更大的攻击范围；技能施法期间自身获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果；</><RTP_SkillTitleName>幽冥镇魂斩</><RTP_Default>释放后短时间内能够释放</><RTP_SkillTitleName>聚灵斩·摧朽</>\r\\n<RTP_Default></>\r\\n<RTP_Default>技能能够对前方造成范围伤害</>": "<RTP_SkillTitleName>Bị Động</><RTP_Default>：Kỹ năng có thể tích lực thi triển, khi tích đầy thì thi triển đòn cuối có thể hất bay kẻ địch, gây sát thương cao hơn và phạm vi tấn công lớn hơn; trong thời gian thi pháp kỹ năng bản thân nhận hiệu ứng</><RTP_SkillTitleName>Bá Thể</><RTP_Default>；</><RTP_SkillTitleName>U Minh Trấn Hồn Trảm</><RTP_Default>thi triển xong trong thời gian ngắn có thể thi triển</><RTP_SkillTitleName>Tụ Linh Trảm - Tồi Hủ</>\r\\n<RTP_Default></>\r\\n<RTP_Default>Kỹ năng có thể gây sát thương phạm vi về phía trước</>",
  "(##Color:P)银角大王(##Color:Default)释放(##Color:constellation_3_2)[四海潮生](##Color:Default)和(##Color:constellation_3_2)[妖藤地涌](##Color:Default)，在场上召唤水球和荆棘。\\n(##Color:P)银角大王(##Color:Default)释放(##Color:constellation_3_2)[万象归虚](##Color:Default)，选取身边的目标将其吸入，可以借助荆棘化解，紫金葫芦内会持续受到伤害，需要尽快逃脱。\\n(##Color:P)金角大王(##Color:Default)与(##Color:P)银角大王(##Color:Default)会为彼此附加(##Color:constellation_3_2)[喋血手足](##Color:Default)，有此增益时无法被彻底击败。只有双方同时陷入濒死时，才能破除。": "(##Color:P)Ngân Giác Đại Vương(##Color:Default)thi triển(##Color:constellation_3_2)[Tứ Hải Triều Sinh](##Color:Default)và(##Color:constellation_3_2)[Yêu Đằng Địa Dũng](##Color:Default), triệu hoán cầu nước và gai trên trường.\\n(##Color:P)Ngân Giác Đại Vương(##Color:Default)thi triển(##Color:constellation_3_2)[Vạn Tượng Quy Hư](##Color:Default), chọn mục tiêu bên cạnh hút vào, có thể dùng gai hóa giải, bên trong Tử Kim Hồ Lô sẽ liên tục chịu sát thương, cần thoát ra nhanh nhất có thể.\\n(##Color:P)Kim Giác Đại Vương(##Color:Default)và(##Color:P)Ngân Giác Đại Vương(##Color:Default)sẽ phụ cho nhau(##Color:constellation_3_2)[Điệp Huyết Thủ Túc](##Color:Default), có tăng ích này thì không thể bị đánh bại hoàn toàn. Chỉ khi cả hai đồng thời rơi vào trạng thái sắp chết mới có thể phá bỏ.",
  "如是我闻。无相圣尊言：众生沉沦尘障，当舍虚妄，弃情感善识，献微身奉吾法。勤修“破执相”，可证无相菩提。偈曰：慈航度尽三千界，无知无觉即吾乡。": "Như thị ngã văn. Vô Tướng Thánh Tôn nói: Chúng sinh trầm luân trần chướng, nên xả hư vọng, bỏ tình cảm thiện thức, hiến thân vi phụng ta pháp. Tinh cần tu「Phá Chấp Tướng」, có thể chứng Vô Tướng Bồ Đề. Kệ rằng: Từ hàng độ tận tam thiên giới, vô tri vô giác tức ngô hương.",
  "仙长：\\n来信收悉，所托之事已全力筹措。阁下所述之机关，其精妙令人叹为观止。\\n我天工阁中匠师诸多，皆知神机谷之名，为其机关巧械所折服，钦敬有加。闻昔年之变，无不悲恸。仙长既追查此事，诸匠师皆愿助仙长一臂之力。\\n然此机关灵核工巧繁复，我等穷尽所能，仅成未完之工。虽勉强运转，终难以维持，盖是缺少可长久供灵之物。\\n现将此半就之器奉上，盼仙长能多方寻觅。我等亦将竭力钻研，若有进展，定告知仙长。": "Tiên Trưởng:\\nThư nhận được rồi, việc được ủy thác đã dốc sức lo liệu. Cơ quan các hạ nói đến, tinh xảo khiến người ta phải thán phục.\\nTrong Thiên Công Các của ta có nhiều thợ giỏi, đều biết danh Thần Cơ Cốc, bị cơ quan xảo giới của họ chinh phục, kính ngưỡng không ngừng. Nghe nói biến cố năm xưa, không ai không đau buồn. Tiên trưởng đã truy tra việc này, các thợ giỏi đều nguyện giúp tiên trưởng một tay.\\nNhưng linh hạch cơ quan này công xảo phức tạp, chúng ta dốc hết sức chỉ làm được công việc dở dang. Tuy miễn cưỡng vận hành, nhưng khó duy trì lâu, bởi thiếu vật có thể cung cấp linh lực lâu dài.\\nNay đem dâng lên khí cụ dở dang này, mong tiên trưởng có thể tìm kiếm nhiều nơi. Chúng ta cũng sẽ dốc sức nghiên cứu, nếu có tiến triển, nhất định báo cho tiên trưởng.",
  "三百五十一  大道秘传\\n长生之道，本逆天而行，强求必罹天罚。然先圣为证不朽，竟窥破天机。\\n其法曰：碎金丹而焚紫府，散元神以铸凡胎。效江河注沧海之势，身合山川，魂归太虚。一如万载前盘古大神化万象之仪。至此，春华秋实皆为吐纳，星移斗转尽作呼吸。\\n不违天道，而存亘古，未窃阴阳，得成造化。故曰：欲齐天地寿，先作天地身。\\n\\n三百五十二  谷主批\\n证此大道，则自由永失，五欲同绝，七情尽灭。不朽身外，皆成槁木寒灰。\\n倘非志在长生、心无旁骛者，且意志坚逾玄铁者，切不可妄尝此法。\\n\\n三百五十三  谷主批\\n后之来者，必将此泯性之法束之高阁！以长生大道激励弟子即可，切莫令其尝试！": "351  Đại Đạo Bí Truyền\\nĐường trường sinh, vốn nghịch thiên mà hành, cưỡng cầu ắt mắc thiên phạt. Nhưng tiên thánh vì chứng bất tử, lại thấu phá thiên cơ.\\nPháp đó nói: Vỡ kim đan mà thiêu tử phủ, tan nguyên thần để đúc phàm thai. Theo thế sông chảy vào biển, thân hợp sơn xuyên, hồn về thái hư. Như vạn năm trước Bàn Cổ đại thần hóa vạn tượng. Đến đây, xuân hoa thu quả đều là thở ra hít vào, sao dời đẩu chuyển đều là hơi thở.\\nKhông vi phạm thiên đạo, mà tồn tại vĩnh viễn, không trộm âm dương, được thành tạo hóa. Cho nên nói: Muốn bằng tuổi trời đất, trước tiên làm thân trời đất.\\n\\n352  Cốc Chủ Phê\\nChứng đại đạo này, thì tự do vĩnh viễn mất, ngũ dục đều dứt, thất tình đều diệt. Ngoài thân bất tử, đều thành cây khô tro lạnh.\\nNếu chẳng phải chí ở trường sinh, tâm không tạp niệm, và ý chí kiên hơn huyền thiết, tuyệt đối không được thử pháp này.\\n\\n353  Cốc Chủ Phê\\nNgười đến sau, ắt phải cất pháp diệt tính này lên cao! Dùng đại đạo trường sinh khích lệ đệ tử là được, tuyệt đối không được để họ thử!",
  "照夜白\\n南疆水域特有，茎纤而韧，瓣呈月魄之蓝。性喜沃土静风，花开时通体澄莹，幽香彻骨。每至夜阑，瓣沿自生星芒微光，远望如月华凝露，故得「照夜」之名。\\n\\n南疆素有以花寄情之俗，恋人间常以此花相赠，暗合「愿我如星君如月，夜夜流光相皎洁」之誓。花瓣愈莹澈者，情意愈珍。": "Chiếu Dạ Bạch\\nĐặc hữu vùng nước Nam Cương, thân mảnh mà dẻo, cánh màu xanh nguyệt phách. Tính thích đất màu gió tĩnh, khi hoa nở toàn thân trong suốt, hương thơm thấm xương. Mỗi khi đêm khuya, viền cánh tự phát ánh sao lấp lánh, nhìn từ xa như trăng ngưng sương, nên được đặt tên「Chiếu Dạ」.\\n\\nNam Cương vốn có tục dùng hoa gửi tình, đôi lứa thường tặng nhau hoa này, ngầm hợp với lời thề「nguyện ta như sao chàng như trăng, đêm đêm ánh sáng cùng tỏa sáng」. Cánh hoa càng trong suốt, tình ý càng quý.",
  "涅槃引\\n幻日兰七两；\\n当归三两、醉仙花三两、龙涎草二两；\\n鸡心石磨粉一两；流火岩磨粉半两；\\n上七味，以冰川清泉水八升，煮取三升，去滓后入丹炉。\\n大火三日后转小火四日，即可成丹。\\n丹成之时，质若琉璃，纹似藤蔓，异香三息不散。\\n凡不符者，皆属次品，务必焚毁，不可服用。": "Niết Bàn Dẫn\\nHuyễn Nhật Lan bảy lượng;\\nĐương Quy ba lượng, Túy Tiên Hoa ba lượng, Long Diên Thảo hai lượng;\\nKê Tâm Thạch tán bột một lượng; Lưu Hỏa Nham tán bột nửa lượng;\\nBảy vị trên, dùng tám thăng nước suối băng hà, nấu lấy ba thăng, bỏ bã rồi cho vào đan lô.\\nLửa lớn ba ngày sau chuyển lửa nhỏ bốn ngày, tức thành đan.\\nKhi đan thành, chất như lưu ly, vân như dây leo, hương lạ ba hơi thở không tan.\\nPhàm không phù hợp, đều thuộc thứ phẩm, nhất định phải thiêu hủy, không được phục dụng.",
  "这一句无口型有循环表情2：biaoqing_daxiao_loop": "Câu này không có khẩu hình có biểu cảm lặp 2：biaoqing_daxiao_loop",
  "神稻天坛": "Thần Đạo Thiên Đàn",
  "自法相师兄传信伊始，为寻乾坤轮回盘因缘，前往天音阁拜会掌门普泓大师，得引荐而探访童心未泯的师叔“无名”。一番幻境神游、妙法点拨后，与无名共赴无相岭。于无相岭恒常道探查之际，初窥异教“无相天”之貌——谒": "Từ khi sư huynh Pháp Tướng gửi tin, vì tìm nhân duyên Càn Khôn Luân Hồi Bàn, đến Thiên Âm Các bái kiến Phổ Hoằng đại sư, được giới thiệu thăm sư thúc「Vô Danh」còn giữ lòng trẻ thơ. Sau một phen thần du huyễn cảnh, diệu pháp điểm hóa, cùng Vô Danh đến Vô Tướng Lĩnh. Khi thăm dò Hằng Thường Đạo tại Vô Tướng Lĩnh, lần đầu thấy diện mạo dị giáo「Vô Tướng Thiên」—— yết",
  "往前走吧，璇玑之子！继续你的(##Color:O)挑战(##Color:Default)！": "Tiến lên đi, con của Toàn Cơ! Tiếp tục (##Color:O)thử thách(##Color:Default) của ngươi!",
  "将找回的禅杖交给(@@Link:1)普方师叔(/Link)。": "Giao thiền trượng tìm được cho (@@Link:1)sư thúc Phổ Phương(/Link).",
  "【机枢寂语】和【引渡残我】已完成，林芳菲使命完成，可以回家了。": "【Cơ Xu Tịch Ngữ】và【Dẫn Độ Tàn Ngã】đã hoàn thành, Lâm Phương Phi hoàn thành sứ mệnh, có thể về nhà rồi.",
  "此为曹烨的过往……于其中探寻，深感舍受身命，恩爱分离——是谓“死之苦”。": "Đây là quá khứ của Tào Diệp... khi thăm dò trong đó, cảm nhận sâu sắc xả thân thọ mệnh, ân ái chia ly — đó gọi là「Khổ của Tử」.",
  "前往(@@Link:1)停云别院(/Link)。": "Đến (@@Link:1)Đình Vân Biệt Viện(/Link).",
  "以上等丝缎制成的蝴蝶结，缀以繁复暗纹与刺绣，质地轻柔如云，在流波极受欢迎。": "Nơ bướm làm từ lụa thượng hạng, điểm xuyết hoa văn ẩn phức tạp và thêu thùa, chất liệu mềm nhẹ như mây, rất được ưa chuộng ở Lưu Ba.",
  "使用：解锁挂件【柔香结】。": "Sử dụng: Mở khóa phụ kiện【Nhu Hương Kết】.",
  "使用：解锁华服【浮梦·冰魄宵谣饰】。": "Sử dụng: Mở khóa hoa phục【Phù Mộng · Băng Phách Tiêu Dao Sức】.",
  "璇玑之子(##Color:O)每周(##Color:Default)可选做(##Color:O)一次(##Color:Default)的修炼课业：通关(##Color:O)3次(##Color:Default)": "Con của Toàn Cơ (##Color:O)mỗi tuần(##Color:Default) có thể chọn làm (##Color:O)một lần(##Color:Default) khóa tu luyện: Vượt qua (##Color:O)3 lần(##Color:Default)",
  "使用：获得头像【娄金狗】。可在好友页面的个性装扮中更换头像。": "Sử dụng: Nhận avatar【Lâu Kim Cẩu】. Có thể đổi avatar trong trang trí cá tính ở trang bạn bè.",
  "(##Color:P)银角大王(##Color:Default)释放(##Color:constellation_3_2)[四海潮生](##Color:Default)和(##Color:constellation_3_2)[横扫八荒](##Color:Default)": "(##Color:P)Ngân Giác Đại Vương(##Color:Default) giải phóng (##Color:constellation_3_2)[Tứ Hải Triều Sinh](##Color:Default) và (##Color:constellation_3_2)[Hoành Tảo Bát Hoang](##Color:Default)",
  "仙长：\\n来信收悉，所托之事已全力筹措。阁下所述之机关，其精妙令人叹为观止。\\n我天工阁中匠师诸多，皆知神机谷之名，为其机关巧械所折服，钦敬有加。闻昔年之变，无不悲恸。仙长既追查此事，诸匠师皆愿助仙长一臂之力。\\n另，阁下所赐玄铁，乃稀世之珍。其质坚而不脆，韧而不折，实为锻造上品。若有机缘，望能再得一二，必不负仙长所托。\\n敬祝仙长：\\n道法精进，诸事顺遂。\\n                        天工阁  刘崇山": "Tiên trưởng:\\nĐã nhận thư, việc được giao đang nỗ lực chuẩn bị. Cơ quan mà các hạ mô tả, tinh xảo khiến người ta phải thán phục.\\nTrong Thiên Công Các có nhiều thợ, đều biết danh Thần Cơ Cốc, bị cơ quan xảo giới của họ chinh phục, kính ngưỡng vô cùng. Nghe biến cố năm xưa, không ai không đau xót. Tiên trưởng đã truy tra việc này, các thợ đều nguyện giúp tiên trưởng một tay.\\nNgoài ra, huyền thiết các hạ tặng, là vật quý hiếm thế gian. Chất cứng mà không giòn, dẻo mà không gãy, thực là thượng phẩm để rèn. Nếu có cơ duyên, mong có thể được thêm một hai, tất không phụ sự giao phó của tiên trưởng.\\nKính chúc tiên trưởng:\\nĐạo pháp tinh tiến, vạn sự thuận lợi.\\n                        Thiên Công Các  Lưu Sùng Sơn",
  "三百五十一  大道秘传\\n长生之道，本逆天而行，强求必罹天罚。然先圣为证不朽，竟窥破天机。\\n其法曰：碎金丹而焚紫府，散元神以铸凡胎。效江河注沧海之势，身合山川，魂归太虚，一如万载前盘古大神化万象之仪。如此，不必飞升，不必涅槃，便能于凡尘之中永世长存，以另一种形式与天地共寿，日月同辉。\\n此谓之\"以身合道\"。": "Ba trăm năm mươi mốt  Đại Đạo Bí Truyền\\nĐạo trường sinh, vốn nghịch thiên mà hành, cưỡng cầu tất gặp thiên phạt. Nhưng tiên thánh vì chứng bất tử, đã khám phá thiên cơ.\\nPháp đó rằng: Tan kim đan mà đốt tử phủ, tán nguyên thần để đúc phàm thai. Theo thế sông chảy vào biển cả, thân hợp sơn xuyên, hồn về thái hư, như nghi thức Bàn Cổ đại thần hóa vạn tượng vạn năm trước. Như vậy, không cần phi thăng, không cần niết bàn, có thể vĩnh viễn tồn tại trong phàm trần, dùng hình thức khác cùng trời đất đồng thọ, nhật nguyệt đồng huy.\\nĐiều này gọi là \"Dĩ Thân Hợp Đạo\".",
  "照夜白\\n南疆水域特有，茎纤而韧，瓣呈月魄之蓝。性喜沃土静风，花开时通体澄莹，幽香彻骨。每至夜阑，瓣沿自生星芒微光，远望如月华凝露，故得「照夜」之名。\\n\\n南疆素有以花寄情之俗，恋人间常以此花相赠，意表\"月下相思，长夜不孤\"。\\n\\n此物为炼制「涅槃引」的主药之一。": "Chiếu Dạ Bạch\\nĐặc sản vùng nước Nam Cương, thân mảnh mà dai, cánh mang sắc xanh nguyệt phách. Tính ưa đất màu gió yên, khi hoa nở thông thể trong suốt, u hương thấu xương. Mỗi khi đêm tàn, viền cánh tự phát quang tinh mang, nhìn xa như nguyệt hoa ngưng sương, nên được tên「Chiếu Dạ」.\\n\\nNam Cương vốn có tục gửi tình qua hoa, người yêu thường tặng nhau hoa này, ý rằng \"tương tư dưới trăng, đêm dài không cô đơn\".\\n\\nVật này là một trong những dược chủ để luyện「Niết Bàn Dẫn」.",
  "涅槃引\\n幻日兰七两；\\n当归三两、醉仙花三两、龙涎草二两；\\n鸡心石磨粉一两；流火岩磨粉半两；\\n上七味，以冰川清泉水八升，煮取三升，去滓后入丹炉。\\n大火三日后转小火四日，即可成丹。\\n丹成之时，如朝阳初升，云蒸霞蔚，绚烂璀璨。": "Niết Bàn Dẫn\\nẢo Nhật Lan bảy lạng;\\nĐương Quy ba lạng, Túy Tiên Hoa ba lạng, Long Diên Thảo hai lạng;\\nKê Tâm Thạch tán bột một lạng; Lưu Hỏa Nham tán bột nửa lạng;\\nBảy vị trên, dùng nước suối băng hà tám thăng, nấu lấy ba thăng, bỏ cặn rồi cho vào đan lô.\\nLửa lớn ba ngày sau chuyển lửa nhỏ bốn ngày, liền thành đan.\\nKhi đan thành, như triêu dương sơ thăng, mây hấp ráng chiều, rực rỡ lấp lánh.",
  "置入灵核": "Đặt vào linh hạch",
  "寄信": "Gửi thư",
  "冰霜结界": "Băng Sương Kết Giới",
  "布设囚兽阵": "Bày đặt trận Tù Thú",
  "解除囚兽阵": "Giải trừ trận Tù Thú",
  "可疑的冰晶": "Băng tinh khả nghi",
  "整洁的床铺": "Giường ngủ ngăn nắp",
  "喝！": "Hả!",
  "贤师侄，如今可上琉璃阶了吧？": "Hiền sư điệt, giờ có thể lên Lưu Ly Giai rồi chứ?",
  "这花香，是那些信众身上的气味！": "Hương hoa này, là mùi trên người những tín đồ kia!",
  "防护职业：\\n(##Color:P)火修罗(##Color:Default)释放(##Color:constellation_3_2)[明王屠怒](##Color:Default)时，需开启减伤应对并": "Nghề phòng hộ:\\n(##Color:P)Hỏa Tu La(##Color:Default) giải phóng (##Color:constellation_3_2)[Minh Vương Đồ Nộ](##Color:Default) khi cần mở giảm thương ứng phó và",
  "(##Color:P)火修罗(##Color:Default)释放(##Color:constellation_3_2)[戮渊劫兆](##Color:Default)，获得(##Color:constellation_3_2)[冲天战意](##Color:Default)": "(##Color:P)Hỏa Tu La(##Color:Default) giải phóng (##Color:constellation_3_2)[Lục Uyên Kiếp Triệu](##Color:Default), nhận được (##Color:constellation_3_2)[Xung Thiên Chiến Ý](##Color:Default)",
  "(##Color:constellation_1_2)孽烬(##Color:Default)出现时，有时会携带(##Color:constellation_3_2)[熔火盾](##Color:Default)": "(##Color:constellation_1_2)Nghiệt Tẫn(##Color:Default) xuất hiện khi đôi khi mang theo (##Color:constellation_3_2)[Dung Hỏa Thuẫn](##Color:Default)",
  "背部冰晶": "Băng tinh lưng",
  "云若·梦玄游仙冠": "Vân Nhược · Mộng Huyền Du Tiên Quan",
  "使用：解锁华服【云若·梦玄游仙饰】。": "Sử dụng: Mở khóa hoa phục【Vân Nhược · Mộng Huyền Du Tiên Sức】.",
  "香喷喷的糕点": "Bánh ngọt thơm phức",
  "飞骨": "Phi Cốt",
  "肩部金属": "Kim loại vai",
  "肩部钻石": "Kim cương vai",
  "饼渣": "Vụn bánh",
  "查看禅杖": "Xem thiền trượng",
  "查看饼渣": "Xem vụn bánh",
  "每逢年节之夜，河阳城里总有鱼灯摇曳而行，在夜色中漾开光影的波澜。": "Mỗi đêm lễ tết, trong thành Hà Dương luôn có đèn cá lay động mà đi, lan tỏa sóng ánh sáng trong màn đêm.",
  "使用：解锁挂件【溯光浮影】。": "Sử dụng: Mở khóa phụ kiện【Tố Quang Phù Ảnh】.",
  "如此一来，待寻得最后一个(##Color:O)灯芯(##Color:Default)，便可收服器灵。": "Như vậy, khi tìm được (##Color:O)bấc đèn(##Color:Default) cuối cùng, liền có thể thu phục khí linh.",
  "灵偶·戊子": "Linh Ngẫu · Mậu Tý",
  "痴愚巨相": "Si Ngu Cự Tướng",
  "云若·梦影游仙冠": "Vân Nhược · Mộng Ảnh Du Tiên Quan",
  "云若·梦影游仙衫": "Vân Nhược · Mộng Ảnh Du Tiên Sam",
  "使用：解锁华服【云若·梦影游仙饰】。": "Sử dụng: Mở khóa hoa phục【Vân Nhược · Mộng Ảnh Du Tiên Sức】.",
  "使用：解锁华服【云若·梦影游仙裙】。": "Sử dụng: Mở khóa hoa phục【Vân Nhược · Mộng Ảnh Du Tiên Quần】.",
  "琳琅·轻云烟雨冠": "Lâm Lang · Khinh Vân Yên Vũ Quan",
  "使用：解锁华服【琳琅·轻云烟雨饰】。": "Sử dụng: Mở khóa hoa phục【Lâm Lang · Khinh Vân Yên Vũ Sức】.",
  "《神魔志异》记载：有异兽名黑蛭，上古异种，居于阴暗地穴之下。在死灵渊无光的深处，在万古淤积的遗忘里，它盘踞着，等待着……": "《Thần Ma Chí Dị》ghi chép: Có dị thú tên Hắc Trất, dị chủng thượng cổ, cư ngụ dưới địa huyệt u ám. Trong sâu thẳm không ánh sáng của Tử Linh Uyên, trong sự lãng quên tích tụ vạn cổ, nó chiếm cứ, chờ đợi...",
  "使用：解锁飞剑【渊夜长缚】。": "Sử dụng: Mở khóa phi kiếm【Uyên Dạ Trường Phọc】.",
  "孙七救友·第一折": "Tôn Thất Cứu Hữu · Chiết thứ nhất",
  "孙七救友·第二折": "Tôn Thất Cứu Hữu · Chiết thứ hai",
  "孙七救友·第三折": "Tôn Thất Cứu Hữu · Chiết thứ ba",
  "未完成的剧本·序言": "Kịch bản chưa hoàn thành · Lời tựa",
  "未完成的剧本·第一折": "Kịch bản chưa hoàn thành · Chiết thứ nhất",
  "未完成的剧本·第二折": "Kịch bản chưa hoàn thành · Chiết thứ hai",
  "未完成的剧本·第三折": "Kịch bản chưa hoàn thành · Chiết thứ ba",
  "山村-夜\\n圆月当空，孙七与诸友人正欢聚宴饮，骤然狂风大作，飞沙走石，灯火尽灭，天际滚来浓墨般的黑云，云中传出刺耳嘶吼。\\n黑风怪：这片灵脉，今日归我了！\\n友人惊惶四散，桌椅翻倒，数十黑影自云中降下，皆青面獠牙。孙七逆人流而立，手握腰间剑": "Sơn thôn - Đêm\\nTrăng tròn giữa trời, Tôn Thất cùng các bạn đang vui vẻ yến tiệc, bỗng nhiên cuồng phong nổi lên, cát bay đá chạy, đèn lửa tắt hết, mây đen như mực đen kéo đến từ chân trời, trong mây vang ra tiếng gào thét chói tai.\\nHắc Phong Quái: Linh mạch này, hôm nay thuộc về ta!\\nBạn bè kinh hoàng tứ tán, bàn ghế đổ nhào, mấy chục bóng đen từ mây hạ xuống, đều mặt xanh nanh dài. Tôn Thất đứng ngược dòng người, tay nắm kiếm bên hông",
  "山村-夜\\n黑风怪现出真身，群妖在其身后形成黑压压的阵势。\\n黑风怪：区区凡人，也敢挡路？不自量力！\\n孙七缓缓拔剑，剑身如镜，映出月光。\\n孙七：友人有难，身前纵是刀山火海，亦不退半步！\\n黑风怪挥手，群妖如潮水涌来，孙七身影骤动，步法腾": "Sơn thôn - Đêm\\nHắc Phong Quái hiện ra chân thân, bầy yêu phía sau hắn hình thành thế trận đen kịt.\\nHắc Phong Quái: Phàm nhân nhỏ bé, cũng dám cản đường? Không tự lượng sức!\\nTôn Thất từ từ rút kiếm, thân kiếm như gương, phản chiếu ánh trăng.\\nTôn Thất: Bạn bè gặp nạn, dù phía trước là núi đao biển lửa, cũng không lui nửa bước!\\nHắc Phong Quái vẫy tay, bầy yêu như sóng triều ùa đến, bóng Tôn Thất bất ngờ động, bộ pháp đằng",
  "山村-黎明\\n黑雾中迸发一道青色剑气，如龙穿云，凄厉惨叫响彻山谷。\\n黑风怪：不可能……凡人之剑怎能……\\n黑雾崩散，妖众溃逃，东方云层透出第一缕晨光。\\n孙七以剑拄地，额角伤口渗血，朋友们围拢而来。孙七抬手拭去血迹，低头轻抚剑身，指尖拂过": "Sơn thôn - Bình minh\\nTừ trong hắc vụ bật ra một đạo kiếm khí màu xanh, như rồng xuyên mây, tiếng kêu thảm thiết vang vọng khắp thung lũng.\\nHắc Phong Quái: Không thể nào... kiếm của phàm nhân sao có thể...\\nHắc vụ tan rã, bầy yêu tan chạy, tầng mây phương đông lộ ra tia sáng ban mai đầu tiên.\\nTôn Thất chống kiếm xuống đất, vết thương góc trán rỉ máu, bạn bè xúm lại. Tôn Thất giơ tay lau vết máu, cúi đầu nhẹ vuốt thân kiếm, đầu ngón tay lướt qua",
  "与孟音交谈": "Nói chuyện với Mạnh Âm",
  "初雪星辰": "Sơ Tuyết Tinh Thần",
  "吾家有徒初长成第三赛季活动奖励": "Phần thưởng sự kiện Đệ tử nhà ta đã khôn lớn mùa 3",
  "法尘手记·其一": "Pháp Trần Thủ Ký · Kỳ nhất",
  "无相岭守备森严，遍置机巧迷障。弟子修为浅薄，只得乔作信众，侥幸混入慈悲天。日复一日，佯作神智昏茫，暗寻探查之机。\\n慈悲戒师待信众颇多回护，鲜加戕害；于外来探查之人则从无宽宥。虽是常理，然其手段之酷烈狠毒，实难想见竟出自那般悲悯眉目之下。": "Vô Tướng Lĩnh canh phòng nghiêm ngặt, khắp nơi đặt cơ quan mê chướng. Đệ tử tu vi nông cạn, chỉ đành giả làm tín đồ, may mắn lẩn vào Từ Bi Thiên. Ngày qua ngày, giả vờ thần trí mê muội, ngầm tìm cơ hội thăm dò.\\nTừ Bi Giới Sư đối với tín đồ khá nhiều che chở, ít khi làm hại; còn với người bên ngoài đến thăm dò thì không bao giờ khoan dung. Tuy là lẽ thường, nhưng thủ đoạn tàn khốc độc ác của hắn, thật khó tưởng tượng lại xuất phát từ dưới vẻ mặt bi mẫn đó.",
  "信徒": "Tín đồ",
  "乱境溯光令（1个）": "Loạn Cảnh Tố Quang Lệnh (1 cái)",
  "法尘手记·其二": "Pháp Trần Thủ Ký · Kỳ nhị",
  "法尘手记·其三": "Pháp Trần Thủ Ký · Kỳ tam",
  "名咒篇": "Danh Chú Thiên",
  "神魔志异·残页": "Thần Ma Chí Dị · Trang tàn",
  "无衰无坏魂棺之仪·残篇": "Nghi Thức Hồn Quan Vô Suy Vô Hoại · Thiên tàn",
  "巧械篇": "Xảo Giới Thiên",
  "傀兵篇": "Quỷ Binh Thiên",
  "摧城篇": "Tồi Thành Thiên",
  "止欲天实考录": "Chỉ Dục Thiên Thực Khảo Lục",
  "留书·其一": "Lưu Thư · Kỳ nhất",
  "留书·其二": "Lưu Thư · Kỳ nhị",
  "留书·其三": "Lưu Thư · Kỳ tam",
  "法严手记·一": "Pháp Nghiêm Thủ Ký · Nhất",
  "法严手记·二": "Pháp Nghiêm Thủ Ký · Nhị",
  "这个剧本将要书写的是木偶将军的伟大征程！木偶将军是主人的第一个作品，也是最成功的作品，它被主人亲手创造，接受了光荣的使命，从此踏上漫长的征途，走过一个又一个地方。然而它并不孤独，因为主人一定在某处注视着它、等待着它。\\n偶人老大 序": "Kịch bản này sẽ viết về cuộc chinh phạt vĩ đại của Tướng Quân Mộc Ngẫu! Tướng Quân Mộc Ngẫu là tác phẩm đầu tiên của chủ nhân, cũng là tác phẩm thành công nhất, nó được chủ nhân tự tay tạo ra, nhận sứ mệnh vinh quang, từ đó bước lên cuộc hành trình dài, đi qua từng nơi một. Tuy nhiên nó không cô đơn, vì chủ nhân chắc chắn đang nhìn nó, chờ đợi nó ở đâu đó.\\nNgẫu Nhân Đại Ca Tựa",
  "主人用木头雕刻出木偶将军的身体，为它仔细涂上颜料，装上关节，最后拧紧了背后的发条。木偶站了起来，披上铠甲，接过佩剑。它看上去威风凛凛。": "Chủ nhân dùng gỗ điêu khắc ra thân thể Tướng Quân Mộc Ngẫu, cẩn thận tô màu cho nó, lắp khớp, cuối cùng vặn chặt dây cót phía sau. Mộc ngẫu đứng dậy, khoác áo giáp, nhận thanh kiếm đeo. Nó trông oai phong lẫm liệt.",
  "主人把它放在最显眼的位置，常常擦拭它，对它说话。木偶将军知道，自己是主人最珍爱的作品。它默默发誓，愿意为主人做任何事。忠诚是它全部行动的意义。": "Chủ nhân đặt nó ở vị trí nổi bật nhất, thường xuyên lau chùi, nói chuyện với nó. Tướng Quân Mộc Ngẫu biết, mình là tác phẩm yêu quý nhất của chủ nhân. Nó thầm thề, nguyện làm bất cứ điều gì cho chủ nhân. Trung thành là ý nghĩa của toàn bộ hành động của nó.",
  "一天晚上，主人对着木偶将军诉说梦想：“我要清除世上所有的恶。”第二天，主人把一个行囊交给它：“去吧，为了干净的世界。”木偶郑重地点头。它并不完全理解“恶”是什么，但它知道，自己要去战斗，直到主人的愿望实现。": "Một đêm nọ, chủ nhân kể với Tướng Quân Mộc Ngẫu về ước mơ:「Ta muốn loại bỏ mọi điều ác trên đời.」Ngày hôm sau, chủ nhân giao cho nó một hành trang:「Đi đi, vì một thế giới trong sạch.」Mộc ngẫu trịnh trọng gật đầu. Nó không hoàn toàn hiểu「ác」là gì, nhưng nó biết, mình phải chiến đấu, cho đến khi ước nguyện của chủ nhân thành hiện thực.",
  "法严手记·三": "Pháp Nghiêm Thủ Ký · Tam",
  "晋鸿的日记·一": "Nhật ký của Tấn Hồng · Nhất",
  "晋鸿的日记·二": "Nhật ký của Tấn Hồng · Nhị",
  "晋鸿的日记·三": "Nhật ký của Tấn Hồng · Tam",
  "晋鸿的日记·四": "Nhật ký của Tấn Hồng · Tứ",
  "同是擅闯慈悲天，却因身份迥异而遭遇悬殊。\\n受雇前来的云游散修，甚或为牟利盗取灵草者，慈悲戒师反生恻隐，令其溺于一场永不醒转的富贵幻梦，温柔了断。然正道宗门弟子一经识破，境遇便惨烈百倍，或被困于忧惧梦魇，神智久遭摧折；或中蚀骨剧毒，肌销肉烂": "Cùng là tự ý xông vào Từ Bi Thiên, nhưng vì thân phận khác biệt mà kết cục khác xa.\\nTản tu vân du được thuê đến, hoặc kẻ vì lợi mà trộm linh thảo, Từ Bi Giới Sư lại sinh lòng trắc ẩn, để họ chìm đắm trong giấc mơ phú quý không bao giờ tỉnh, kết thúc êm ái. Nhưng đệ tử các tông môn chính đạo một khi bị nhận ra, kết cục thảm khốc gấp trăm lần, hoặc bị giam trong mộng mị lo sợ, thần trí bị tàn phá lâu dài; hoặc trúng kịch độc thấu xương, cơ tan thịt nát",
  "弟子行迹已露。方才一青云门人遭擒，弟子好奇过甚，跟近数步，未留意脚下药罐……既被察觉，依其行事，命难久矣。\\n数日来，同行者皆罹难，弟子苟活至今已是侥幸。唯愿后来者得见此录，从中推知慈悲戒师之经历身份，弟子纵身死，亦非意义全无。\\n依慈悲戒": "Tung tích đệ tử đã bị lộ. Vừa rồi một người Thanh Vân bị bắt, đệ tử tò mò quá độ, theo gần mấy bước, không chú ý hũ thuốc dưới chân... Đã bị phát hiện, theo cách hành sự của hắn, mạng khó sống lâu.\\nMấy ngày qua, người đồng hành đều gặp nạn, đệ tử sống đến nay đã là may mắn. Chỉ mong người đến sau thấy được ghi chép này, từ đó suy ra lai lịch thân phận của Từ Bi Giới Sư, đệ tử dù chết, cũng không hoàn toàn vô nghĩa.\\nTheo Từ Bi Giới",
  "名者，天刑也。太初混沌，灵明自照；及冠一名，则堕天网，命途如牵丝之偶。\\n观夫星官掌籍，凡录名者，皆困于命格——名“贤”则遭谤，名“弱”则受欺，名“痴”则永堕情劫。昔有樵夫名“福寿”，终生贫病；渔女名“如意”，毕生飘零。此非天道借名咒戏弄苍": "Danh là hình phạt của trời. Thái sơ hỗn độn, linh minh tự chiếu; đến khi có tên, liền rơi vào thiên võng, vận mệnh như con rối bị kéo dây.\\nXem tinh quan chưởng sổ, phàm kẻ được ghi tên, đều bị khốn trong mệnh cách — tên「Hiền」thì bị phỉ báng, tên「Nhược」thì bị ức hiếp, tên「Si」thì vĩnh viễn rơi vào tình kiếp. Xưa có tiều phu tên「Phúc Thọ」, cả đời nghèo bệnh; ngư nữ tên「Như Ý」, suốt đời phiêu linh. Đây chẳng phải thiên đạo mượn danh chú để đùa cợt thương",
  "……魔星后卿，蚩尤之属，生自死气业障。能御世间浊恶，操弄阴冥，驱三毒为刃。号万魂，役尸骸，翻波业海，障蔽苍穹……": "...Ma tinh Hậu Khanh, thuộc hạ Si Vưu, sinh từ tử khí nghiệp chướng. Có thể điều khiển trọc ác trên đời, thao túng âm minh, dùng tam độc làm lưỡi đao. Hiệu Vạn Hồn, sai khiến thi hài, lật sóng biển nghiệp, che khuất thương khung...",
  "……物有成住坏空，魂有生住异灭。欲逆天常者，必窃造化之机。\\n世有逆伦之术，可锢将散形魂。取新逝躯骸于魂之未泯、形之未散时，引生魂精元，缚织如水，汇聚成池。池生白莲以为棺，纳躯骸于其间。莲开千瓣，葆尸身不朽。池涌金波，固残魂不灭。\\n形神俱": "...Vật có thành trụ hoại không, hồn có sinh trụ dị diệt. Muốn nghịch thiên thường, tất phải trộm cơ tạo hóa.\\nĐời có thuật nghịch luân, có thể giam giữ hồn sắp tan. Lấy thi hài mới chết khi hồn chưa diệt, hình chưa tan, dẫn sinh hồn tinh nguyên, trói buộc như nước, tụ thành hồ. Hồ sinh bạch liên làm quan, nạp thi hài vào trong. Sen nở ngàn cánh, giữ thi thân bất hủ. Hồ dâng sóng vàng, cố định tàn hồn bất diệt.\\nHình thần đều",
  "赞美主人！主人就是天！主人的话语就是圣谕！主人的命令绝对绝对不可违抗！\\n我们都是主人的造物，我们的使命就是听从主人的命令！\\n主人的命令就是演绎剧本！我们都必须要好好排练！": "Ca ngợi chủ nhân! Chủ nhân chính là trời! Lời của chủ nhân chính là thánh dụ! Mệnh lệnh của chủ nhân tuyệt đối tuyệt đối không được trái nghịch!\\nChúng ta đều là tạo vật của chủ nhân, sứ mệnh của chúng ta là nghe theo mệnh lệnh của chủ nhân!\\nMệnh lệnh của chủ nhân là diễn kịch bản! Tất cả chúng ta đều phải luyện tập thật tốt!",
  "七月一日\\n今天，我在《孙七救友》中饰演了孙七。孙七真是一个好人，下次我还想演这个角色。\\n七月二日\\n最近在彩排前后，我总是忍不住看镜子。镜子里映出的是孙七，还是我？\\n八月三日\\n我是孙七，还是灵偶丁卯？\\n九月十二日\\n世界上再也没有": "Ngày mùng một tháng bảy\\nHôm nay, tôi đóng vai Tôn Thất trong《Tôn Thất Cứu Hữu》. Tôn Thất thật là người tốt, lần sau tôi còn muốn đóng vai này.\\nNgày mùng hai tháng bảy\\nGần đây trước sau khi tổng duyệt, tôi luôn không nhịn được mà nhìn gương. Trong gương phản chiếu là Tôn Thất, hay là tôi?\\nNgày mùng ba tháng tám\\nTôi là Tôn Thất, hay là Linh Ngẫu Đinh Mão?\\nNgày mười hai tháng chín\\nThế giới không còn",
  "腊月廿九夜\\n白日里，我又将那残卷摩挲了无数遍。霜龙、霜龙、霜龙……每次我看到这两个字，那一股源于血脉深处的悸动，几乎要破体而出。那不是传说，是记忆！是我们螣蛇一族，不，是我们龙裔先祖曾拥有的、真实的荣光。腾云驾雾，司掌寒霜，与天地同寿……": "Đêm hai mươi chín tháng chạp\\nBan ngày, ta lại vuốt ve cuốn tàn thư ấy vô số lần. Sương Long, Sương Long, Sương Long... Mỗi lần nhìn thấy hai chữ này, một luồng rung động từ sâu thẳm huyết mạch, gần như muốn phá thể mà ra. Đó không phải truyền thuyết, là ký ức! Là vinh quang thật sự mà tộc Đằng Xà chúng ta, không, là tiên tổ Long Duệ từng sở hữu. Đằng vân giá vụ, chưởng quản hàn sương, cùng trời đất đồng thọ...",
  "四月廿七\\n今日与法灯师兄、妙如师姐、妙因师妹连日走访受无相天蛊惑之民众，其状堪忧。众人皆如妖邪附体，坚称“谒者”将接引彼等往生“极乐净土”。然细问净土景象，则众说纷纭。": "Ngày hai mươi bảy tháng tư\\nHôm nay cùng Pháp Đăng sư huynh, Diệu Như sư tỷ, Diệu Nhân sư muội liên tục thăm hỏi dân chúng bị Vô Tướng Thiên mê hoặc, tình trạng đáng lo ngại. Mọi người đều như bị yêu tà nhập thể, kiên quyết nói「Yết Giả」sẽ tiếp dẫn họ vãng sinh「Cực Lạc Tịnh Thổ」. Nhưng hỏi kỹ cảnh tượng tịnh thổ, thì mỗi người nói một kiểu.",
  "五月三五\\n今日再往北地查访，见一处水泽名为乌有泽，泽中幻雾飘渺，更有无数民众立于水下，向极乐世界祝祷，可见其受蛊惑已深。可是那极乐世界并非虚言，爹，娘，孩儿终于又见到你们了……\\n不！莫非我也受到了蛊惑？法灯师兄，若我言行有异，请速速以清": "Ngày mười lăm tháng năm\\nHôm nay lại đến Bắc địa tra xét, thấy một chỗ đầm lầy tên là Ô Hữu Trạch, trong đầm huyễn vụ phiêu miểu, còn có vô số dân chúng đứng dưới nước, cầu nguyện hướng về cực lạc thế giới, có thể thấy họ bị mê hoặc đã sâu. Nhưng cực lạc thế giới đó không phải lời hư, cha, mẹ, con cuối cùng lại được gặp cha mẹ rồi...\\nKhông! Chẳng lẽ ta cũng bị mê hoặc? Pháp Đăng sư huynh, nếu lời nói hành vi của ta có gì khác lạ, xin mau lấy thanh",
  "五月四七\\n愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！": "Ngày mười bảy tháng năm\\nNguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc!",
  "腊月初七\\n今日又送走一位郎中。三年来，我吃药如吃饭，可是这病还是毫无起色。他们都说“尽力”，可我的腿还是一寸寸腐化变形。\\n药渣堆满后院，钱财散作流水。既治不好，何必摆出慈悲模样？倒不如直说让我等死，省得人抱着虚妄希望，把家底熬干，把亲人": "Ngày mùng bảy tháng chạp\\nHôm nay lại tiễn một lang trung. Ba năm qua, ta uống thuốc như ăn cơm, nhưng bệnh vẫn không khá chút nào. Họ đều nói「đã cố hết sức」, nhưng chân ta vẫn từng tí một thối rữa biến dạng.\\nBã thuốc chất đầy sân sau, tiền bạc tan như nước chảy. Đã chữa không khỏi, sao còn giả bộ từ bi? Thà nói thẳng cho ta chờ chết, khỏi để người ta ôm hy vọng hão huyền, vắt kiệt gia sản, vắt kiệt người thân",
  "腊月廿一\\n小妹湘儿又端来一碗黑乎乎的玩意，说是重金新求的方子，这次一定会有效。呵呵，有效？我接过药，扬手倒在地上。\\n没用的，我知道。这病治不好，但能养活一堆吸血的郎中。他们巴不得我这样的傻子多些，一年一年地求，一年一年地给，直到我们倾家": "Ngày hai mươi mốt tháng chạp\\nTiểu muội Tương Nhi lại bưng đến một bát đen thui, nói là bài thuốc mới cầu được bằng nhiều tiền, lần này nhất định có hiệu quả. Hừ hừ, có hiệu quả? Ta nhận thuốc, vung tay đổ xuống đất.\\nVô dụng, ta biết. Bệnh này chữa không khỏi, nhưng có thể nuôi sống một đống lang trung hút máu. Họ chỉ mong có thêm nhiều kẻ ngốc như ta, năm này năm nọ cầu xin, năm này năm nọ cho tiền, cho đến khi chúng ta khánh kiệt",
  "四月十二\\n这几个月我没有写日记，我的手指都变形了，每次提笔都有钻心之痛。\\n我原本以为我熬不过这个冬天，可我还是熬过来了。我不知道这是不是一件好事。我已经是一介废人，只能在病榻上苟延残喘，徒耗家里的钱。或许我早该找个机会悄悄了断，不再拖累": "Ngày mười hai tháng tư\\nMấy tháng nay ta không viết nhật ký, ngón tay ta đều biến dạng rồi, mỗi lần cầm bút đều đau thấu tim.\\nTa vốn tưởng không qua được mùa đông này, nhưng ta vẫn qua được. Ta không biết đây có phải điều tốt không. Ta đã là một phế nhân, chỉ có thể thoi thóp trên giường bệnh, phí tiền nhà. Có lẽ ta nên sớm tìm cơ hội lặng lẽ tự kết thúc, không kéo lụy nữa",
  "四月十三\\n真尊是唯一的来世真佛，谒者大人是真尊的使者。人世皆苦，信无相天方能度脱苦海，得见极乐。愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！愿同胞早登极乐！": "Ngày mười ba tháng tư\\nChân Tôn là Chân Phật duy nhất của kiếp sau, Yết Giả đại nhân là sứ giả của Chân Tôn. Nhân thế đều khổ, tin Vô Tướng Thiên mới có thể độ thoát khổ hải, được thấy cực lạc. Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc! Nguyện đồng bào sớm đến cực lạc!",
  "信女晋鸿愿为苦厄众生舍身，代受其业。\\n愿真尊垂怜！": "Tín nữ Tấn Hồng nguyện vì chúng sinh khổ ách xả thân, thay chịu nghiệp của họ.\\nNguyện Chân Tôn thương xót!",
  "请完成璇玑线第十六章《明日苦多》。": "Hãy hoàn thành chương mười sáu tuyến Toàn Cơ《Ngày Mai Nhiều Khổ》.",
  "舒筋活血式": "Thức Thư Cân Hoạt Huyết",
  "使用：获得图形称号【安魂何销骨】，称号可在角色界面内更换。": "Sử dụng: Nhận danh hiệu đồ họa【An Hồn Hà Tiêu Cốt】, có thể đổi danh hiệu trong giao diện nhân vật.",
  "使用：获得图形称号【安魂何销骨中寒】，称号可在角色界面内更换。": "Sử dụng: Nhận danh hiệu đồ họa【An Hồn Hà Tiêu Cốt Trung Hàn】, có thể đổi danh hiệu trong giao diện nhân vật.",
  "使用：获得图形称号【歧路终有解】，称号可在角色界面内更换。": "Sử dụng: Nhận danh hiệu đồ họa【Kỳ Lộ Chung Hữu Giải】, có thể đổi danh hiệu trong giao diện nhân vật.",
  "使用：获得图形称号【万般歧路终有解】，称号可在角色界面内更换。": "Sử dụng: Nhận danh hiệu đồ họa【Vạn Ban Kỳ Lộ Chung Hữu Giải】, có thể đổi danh hiệu trong giao diện nhân vật.",
  "请完成游历任务《密匣藏珍》，该任务推进璇玑线第十四章《慈航不渡》解锁。": "Hãy hoàn thành nhiệm vụ du lịch《Mật Hạp Tàng Trân》, nhiệm vụ này thúc đẩy mở khóa chương mười bốn tuyến Toàn Cơ《Từ Hàng Bất Độ》.",
  "蝴蝶边缘一": "Viền bướm một",
  "蝴蝶边缘二": "Viền bướm hai",
  "钻石一": "Kim cương một",
  "钻石二": "Kim cương hai",
  "在闲趣商店中使用线索碎片进行兑换。": "Đổi trong cửa hàng Nhàn Thú bằng mảnh manh mối.",
  "绒毛一": "Lông nhung một",
  "绒毛二": "Lông nhung hai",
  "手臂花纹": "Hoa văn cánh tay",
  "一梦清霄": "Nhất Mộng Thanh Tiêu",
  "翰藻文心": "Hàn Tảo Văn Tâm",
  "缱绻相思": "Khiển Quyển Tương Tư",
  "鹿王本生": "Lộc Vương Bản Sinh",
  "捡起佛珠": "Nhặt chuỗi phật",
  "九色鹿": "Cửu Sắc Lộc",
  "哪吒": "Na Tra",
  "……\\n琳琅矩，状如墨玉巧积。分置异处，以低品灵石嵌于腹槽，则灵纹同振。凡人持之，可录言语于方矩，千里之外，彼此可复现其声，字迹无差。\\n其理似以灵力为薪，复刻声纹，铭于灵纹微阵，再借天地灵机之脉共振传递。然此脉玄虚难测，不知谷中先贤何以锚": "...\\nLâm Lang Củ, hình như ngọc đen xảo xếp. Phân đặt khác nơi, lấy linh thạch phẩm thấp cài vào rãnh bụng, thì linh văn đồng chấn. Phàm nhân cầm nó, có thể ghi lời nói vào phương củ, ngoài ngàn dặm, nhau có thể tái hiện thanh âm, tự tích không sai.\\nLý của nó tựa dùng linh lực làm củi, khắc lại thanh vân, khắc vào linh văn vi trận, rồi mượn mạch linh cơ thiên địa cộng chấn truyền đi. Nhưng mạch này huyền hư khó đoán, không biết tiên hiền trong cốc neo bằng cách nào",
  "……\\n玄甲傀兵，高丈余，通人言，宛然如生。脊嵌机枢，灵力供之，即目泛赤光，可伐木开路、举石筑台。一拳之力能崩山岩如粉。\\n其内络仿生人经脉、机关机理，引灵流为气，战法遇变则活，坚而抗法。预先刻入杀伐律令，有以一傀抵百修之传言。\\n……": "...\\nHuyền Giáp Quỷ Binh, cao hơn trượng, thông nhân ngôn, uyển nhiên như sống. Cột sống cài cơ xu, linh lực cung cấp, liền mắt tỏa ánh đỏ, có thể chặt gỗ mở đường, nâng đá xây đài. Một quyền có sức băng núi đá như bột.\\nKinh lạc bên trong mô phỏng sinh nhân kinh mạch, cơ quan cơ lý, dẫn linh lưu làm khí, chiến pháp gặp biến thì hoạt, cứng mà kháng pháp. Khắc trước sát phạt luật lệnh, có truyền ngôn một quỷ địch trăm tu.\\n...",
  "……\\n镇谷机枢绝天仪，状如覆日莲台，径三十丈，阴刻山河舆图。察其内部构造，有逆转灵涡，阵列九重，环抱一虚无窍穴。\\n据残卷推论，若以极品灵石并同庞大灵力驱动，可强引天时入窍，激灵灭之潮，覆百里。潮过处，金石尽毁，生灵湮灭。非伐城，实绝地天": "...\\nTrấn Cốc Cơ Xu Tuyệt Thiên Nghi, hình như đài sen che mặt trời, đường kính ba mươi trượng, khắc âm sơn hà dư đồ. Xét cấu tạo bên trong, có nghịch chuyển linh oa, trận liệt chín lớp, ôm một huyệt khiếu hư vô.\\nTheo tàn quyển suy luận, nếu dùng cực phẩm linh thạch cùng linh lực khổng lồ vận hành, có thể cưỡng dẫn thiên thời nhập khiếu, kích linh diệt chi triều, phủ trăm dặm. Triều qua chỗ nào, kim thạch tận hủy, sinh linh diệt vong. Không phải phạt thành, thực là tuyệt địa thiên",
  "近日暗察止欲天戒师所制机关，其灵纹勾连、枢机嵌合之法，与古籍所载、传言所闻神机谷之机巧极为相似。\\n灵枢府内所现之迷矩，安息林、南柯地遍布之灵偶，研其琐部残件，虽实效略有相异，然其运行之理、灵力转化之道，皆同琳琅矩、玄甲傀兵诸器似同源共流。": "Gần đây ngầm sát cơ quan do Chỉ Dục Thiên Giới Sư chế tạo, pháp linh văn câu liên, xu cơ khảm hợp, cực kỳ giống với cơ xảo Thần Cơ Cốc được ghi trong cổ tịch và nghe qua truyền ngôn.\\nMê củ hiện trong Linh Khu Phủ, linh ngẫu khắp An Tức Lâm, Nam Kha Địa, nghiên cứu tàn kiện vụn vặt, tuy thực hiệu hơi khác, nhưng lý vận hành, đạo linh lực chuyển hóa, đều giống Lâm Lang Củ, Huyền Giáp Quỷ Binh các khí tựa đồng nguồn chung dòng.",
  "小妹，待你见此信时，无垢净海应当只余霜龙遗威。\\n你可以怀念我，落几滴泪也好。少时那么爱哭，来此后却没再见过，仿佛都哭干了般。\\n你不必对我愧疚，霜龙遗骸之事非你所为，而是我的选择。周歧一早便将后果告知于我，是我怕你回头，不许他提起。\\n我": "Tiểu muội, khi em thấy thư này, Vô Cấu Tịnh Hải hẳn chỉ còn di uy của Sương Long.\\nEm có thể nhớ ta, rơi vài giọt lệ cũng được. Nhỏ thì hay khóc thế, đến đây rồi lại không thấy nữa, như thể đã khóc cạn vậy.\\nEm không cần áy náy với ta, việc di hài Sương Long không phải em làm, mà là lựa chọn của ta. Chu Kỳ sớm đã báo cho ta hậu quả, là ta sợ em quay đầu, không cho hắn nhắc đến.\\nTa",
  "圈圈，\\n方荼命你护着我，是也不是？你楚玄姐姐厉害吧？什么事都逃不过我的法眼！\\n不过这法眼越发看不真切，神智清明一日少过一日，都快不认得自己了……算了，多说给你徒增忧虑，只是有些话得趁现在告诉你，否则总放心不下。\\n我如今这副模样，于方荼": "Khuyên Khuyên,\\nPhương Đồ lệnh ngươi bảo vệ ta, đúng không? Chị Sở Huyền của ngươi lợi hại chứ? Chuyện gì cũng không qua mắt được pháp nhãn của ta!\\nNhưng pháp nhãn này ngày càng không nhìn rõ, thần trí minh mẫn một ngày ít hơn một ngày, sắp không nhận ra chính mình rồi... Thôi, nói nhiều chỉ khiến ngươi thêm lo, chỉ là có vài lời phải nhân lúc này nói với ngươi, nếu không cứ mãi không yên lòng.\\nTa bây giờ bộ dạng này, với Phương Đồ",
  "众生皆苦，世道浊恶，可谁又知末法终结之后，会是何番景象。无相天所为不过是绘未来极乐，避已至苦厄，终究扬汤止沸，何况谒者蒙蔽信众，以生魂供此无凭恶愿。\\n可我明知所为皆恶，却别无他法。小妹因昔日城中疫病执念深种，若非如此，无可寄托。且她陷执念": "Chúng sinh đều khổ, thế đạo trọc ác, nhưng ai mà biết sau khi mạt pháp kết thúc, sẽ là cảnh tượng gì. Vô Tướng Thiên làm chẳng qua là vẽ cực lạc tương lai, tránh khổ ách đã đến, rốt cuộc múc nước nóng dập sôi, huống hồ yết giả che mắt tín chúng, dùng sinh hồn cung phụng ác nguyện vô căn này.\\nNhưng ta biết rõ việc làm đều ác, lại không còn cách nào khác. Tiểu muội vì bệnh dịch trong thành ngày xưa mà chấp niệm ăn sâu, nếu không như vậy, không có gì để gửi gắm. Hơn nữa cô ấy rơi vào chấp niệm",
  "诛仙世界助手APP”吾家有徒初长成第三赛季”活动奖励": "Phần thưởng sự kiện「Đệ tử nhà ta đã khôn lớn mùa 3」trên APP trợ thủ Tru Tiên Thế Giới",
  "三百五十一  大道秘传\\n长生之道，本逆天而行，强求必罹天罚。然先圣为证不朽，竟窥破天机。\\n其法曰：碎金丹而焚紫府，散元神以铸凡胎。效江河注沧海之势，身合山川，魂归太虚，一如万载前盘古大神化万象之仪。至此，春华秋实皆为吐纳，星移斗转尽作呼吸。\\n不违天道，而存亘古，未窃阴阳，得成造化。故曰：欲齐天地寿，先作天地身。\\n\\n三百五十二  谷主批\\n证此大道，则自由永失，五欲同绝，七情尽灭。不朽身外，皆成槁木寒灰。\\n倘非志在长生、心无旁骛，且意志坚逾玄铁者，切不可妄尝此法。\\n\\n三百五十三  谷主批\\n后之来者，必将此泯性之法束之高阁！以长生大道激励弟子即可，切莫令其尝试！": "Ba trăm năm mươi mốt  Đại Đạo Bí Truyền\\nĐạo trường sinh, vốn nghịch thiên mà hành, cưỡng cầu tất gặp thiên phạt. Nhưng tiên thánh vì chứng bất tử, đã khám phá thiên cơ.\\nPháp đó rằng: Tan kim đan mà đốt tử phủ, tán nguyên thần để đúc phàm thai. Theo thế sông chảy vào biển cả, thân hợp sơn xuyên, hồn về thái hư, như nghi thức Bàn Cổ đại thần hóa vạn tượng vạn năm trước. Đến đây, xuân hoa thu thực đều là hít thở, tinh di đẩu chuyển đều thành hô hấp.\\nKhông trái thiên đạo, mà tồn tại vĩnh hằng, không trộm âm dương, được thành tạo hóa. Nên nói: Muốn ngang thọ trời đất, trước hãy làm thân trời đất.\\n\\nBa trăm năm mươi hai  Cốc Chủ Phê\\nChứng đại đạo này, thì tự do vĩnh viễn mất, ngũ dục đều tuyệt, thất tình tận diệt. Ngoài thân bất hủ, đều thành củi khô tro lạnh.\\nNếu không phải chí ở trường sinh, tâm không xao nhãng, và ý chí cứng hơn huyền thiết, tuyệt không được tùy tiện thử pháp này.\\n\\nBa trăm năm mươi ba  Cốc Chủ Phê\\nKẻ đến sau, tất phải xếp pháp diệt tính này lên cao! Dùng đại đạo trường sinh để khích lệ đệ tử là đủ, tuyệt không để họ thử!",
  "山村-夜\\n圆月当空，孙七与诸友人正欢聚宴饮，骤然狂风大作，飞沙走石，灯火尽灭，天际滚来浓墨般的黑云，云中传出刺耳嘶吼。\\n黑风怪：这片灵脉，今日归我了！\\n友人惊惶四散，桌椅翻倒，数十黑影自云中降下，皆青面獠牙。孙七逆人流而立，手握腰间剑柄，衣袂在狂风中猎猎作响。": "Sơn thôn - Đêm\\nTrăng tròn giữa trời, Tôn Thất cùng các bạn đang vui vẻ yến tiệc, bỗng nhiên cuồng phong nổi lên, cát bay đá chạy, đèn lửa tắt hết, mây đen như mực kéo đến từ chân trời, trong mây vang ra tiếng gào thét chói tai.\\nHắc Phong Quái: Linh mạch này, hôm nay thuộc về ta!\\nBạn bè kinh hoàng tứ tán, bàn ghế đổ nhào, mấy chục bóng đen từ mây hạ xuống, đều mặt xanh nanh dài. Tôn Thất đứng ngược dòng người, tay nắm chuôi kiếm bên hông, vạt áo bay phần phật trong cuồng phong.",
  "山村-夜\\n黑风怪现出真身，群妖在其身后形成黑压压的阵势。\\n黑风怪：区区凡人，也敢挡路？不自量力！\\n孙七缓缓拔剑，剑身如镜，映出月光。\\n孙七：友人有难，身前纵是刀山火海，亦不退半步！\\n黑风怪挥手，群妖如潮水涌来，孙七身影骤动，步法腾挪，剑锋掠过处，黑雾如遇烈阳般退散。": "Sơn thôn - Đêm\\nHắc Phong Quái hiện ra chân thân, bầy yêu phía sau hắn hình thành thế trận đen kịt.\\nHắc Phong Quái: Phàm nhân nhỏ bé, cũng dám cản đường? Không tự lượng sức!\\nTôn Thất từ từ rút kiếm, thân kiếm như gương, phản chiếu ánh trăng.\\nTôn Thất: Bạn bè gặp nạn, dù phía trước là núi đao biển lửa, cũng không lui nửa bước!\\nHắc Phong Quái vẫy tay, bầy yêu như sóng triều ùa đến, bóng Tôn Thất bất ngờ động, bộ pháp đằng na, kiếm phong lướt qua, hắc vụ như gặp liệt dương tan rã.",
  "山村-黎明\\n黑雾中迸发一道青色剑气，如龙穿云，凄厉惨叫响彻山谷。\\n黑风怪：不可能……凡人之剑怎能……\\n黑雾崩散，妖众溃逃，东方云层透出第一缕晨光。\\n孙七以剑拄地，额角伤口渗血，朋友们围拢而来。孙七抬手拭去血迹，低头轻抚剑身，指尖拂过一道新痕。\\n朋友：七哥，你的伤……\\n孙七：皮肉伤罢了。\\n晨光洒在他染血的衣襟上，剑锋映出霞光。": "Sơn thôn - Bình minh\\nTừ trong hắc vụ bật ra một đạo kiếm khí màu xanh, như rồng xuyên mây, tiếng kêu thảm thiết vang vọng khắp thung lũng.\\nHắc Phong Quái: Không thể nào... kiếm của phàm nhân sao có thể...\\nHắc vụ tan rã, bầy yêu tan chạy, tầng mây phương đông lộ ra tia sáng ban mai đầu tiên.\\nTôn Thất chống kiếm xuống đất, vết thương góc trán rỉ máu, bạn bè xúm lại. Tôn Thất giơ tay lau vết máu, cúi đầu nhẹ vuốt thân kiếm, đầu ngón tay lướt qua vết hằn mới.\\nBạn bè: Thất ca, vết thương của anh...\\nTôn Thất: Chỉ là thương da thịt thôi.\\nÁnh sáng ban mai rải lên vạt áo nhuốm máu, kiếm phong phản chiếu ánh hồng.",
  "无相岭守备森严，遍置机巧迷障。弟子修为浅薄，只得乔作信众，侥幸混入慈悲天。日复一日，佯作神智昏茫，暗寻探查之机。\\n慈悲戒师待信众颇多回护，鲜加戕害；于外来探查之人则从无宽宥。虽是常理，然其手段之酷烈狠毒，实难想见竟出自那般悲悯眉目之下。\\n潜伏日久，弟子亲见数位同道遭其识破，皆受尽虐杀，身心尽溃，求死不得。惨状如斯，至今犹在目前。": "Vô Tướng Lĩnh canh phòng nghiêm ngặt, khắp nơi đặt cơ quan mê chướng. Đệ tử tu vi nông cạn, chỉ đành giả làm tín đồ, may mắn lẩn vào Từ Bi Thiên. Ngày qua ngày, giả vờ thần trí mê muội, ngầm tìm cơ hội thăm dò.\\nTừ Bi Giới Sư đối với tín đồ khá nhiều che chở, ít khi làm hại; còn với người bên ngoài đến thăm dò thì không bao giờ khoan dung. Tuy là lẽ thường, nhưng thủ đoạn tàn khốc độc ác của hắn, thật khó tưởng tượng lại xuất phát từ dưới vẻ mặt bi mẫn đó.\\nẨn náu lâu ngày, đệ tử thân thấy mấy vị đồng đạo bị hắn nhận ra, đều bị hành hạ đến chết, thân tâm tan nát, cầu chết không được. Thảm trạng như vậy, đến nay vẫn còn trước mắt.",
  "同是擅闯慈悲天，却因身份迥异而遭遇悬殊。\\n受雇前来的云游散修，甚或为牟利盗取灵草者，慈悲戒师反生恻隐，令其溺于一场永不醒转的富贵幻梦，温柔了断。然正道宗门弟子一经识破，境遇便惨烈百倍，或被困于忧惧梦魇，神智久遭摧折；或中蚀骨剧毒，肌销肉烂、求死不能。\\n尤有甚者，门派声望愈隆，所受折磨愈酷。弟子虽心生忧惧，然调查至此，除奉师门之命，亦不禁对此间差别之根由，暗生穷究之意。": "Cùng là tự ý xông vào Từ Bi Thiên, nhưng vì thân phận khác biệt mà kết cục khác xa.\\nTản tu vân du được thuê đến, hoặc kẻ vì lợi mà trộm linh thảo, Từ Bi Giới Sư lại sinh lòng trắc ẩn, để họ chìm đắm trong giấc mơ phú quý không bao giờ tỉnh, kết thúc êm ái. Nhưng đệ tử các tông môn chính đạo một khi bị nhận ra, kết cục thảm khốc gấp trăm lần, hoặc bị giam trong mộng mị lo sợ, thần trí bị tàn phá lâu dài; hoặc trúng kịch độc thấu xương, cơ tan thịt nát, cầu chết không được.\\nCòn có kẻ, môn phái thanh danh càng cao, chịu tra tấn càng khốc liệt. Đệ tử tuy sinh lòng lo sợ, nhưng điều tra đến đây, ngoài vâng lệnh sư môn, cũng không khỏi âm thầm sinh ý muốn truy cứu nguồn gốc sự khác biệt này.",
  "弟子行迹已露。方才一青云门人遭擒，弟子好奇过甚，跟近数步，未留意脚下药罐……既被察觉，依其行事，命难久矣。\\n数日来，同行者皆罹难，弟子苟活至今已是侥幸。唯愿后来者得见此录，从中推知慈悲戒师之经历身份，弟子纵身死，亦非意义全无。\\n依慈悲戒师所言，名门空受敬仰，却无庇佑之实，徒令希望成灰。世间饥馑、贫寒、病痛诸般苦难，大派仙长不食烟火，从难入眼，置之不顾。今无相天欲救众生，反跳梁阻拦，斥为邪魔，可笑至极……\\n弟子虽知此为妄语，仍不免犹疑。自古大派林立，何以众生苦厄不绝？弟子空有此问，再难探明……无相天众脚步已近，弟子……": "Tung tích đệ tử đã bị lộ. Vừa rồi một người Thanh Vân bị bắt, đệ tử tò mò quá độ, theo gần mấy bước, không chú ý hũ thuốc dưới chân... Đã bị phát hiện, theo cách hành sự của hắn, mạng khó sống lâu.\\nMấy ngày qua, người đồng hành đều gặp nạn, đệ tử sống đến nay đã là may mắn. Chỉ mong người đến sau thấy được ghi chép này, từ đó suy ra lai lịch thân phận của Từ Bi Giới Sư, đệ tử dù chết, cũng không hoàn toàn vô nghĩa.\\nTheo lời Từ Bi Giới Sư, danh môn hư nhận kính ngưỡng, lại không có thực chất che chở, chỉ khiến hy vọng hóa tro tàn. Đói kém, nghèo hàn, bệnh tật các loại khổ nạn trên đời, đại phái tiên trưởng không ăn khói lửa trần gian, khó mà nhìn thấy, bỏ mặc không quan tâm. Nay Vô Tướng Thiên muốn cứu chúng sinh, lại bị nhảy ra ngăn cản, mắng là tà ma, thật nực cười...\\nĐệ tử tuy biết đây là lời dối, vẫn không khỏi do dự. Từ xưa đại phái lâm lập, sao chúng sinh khổ ách không dứt? Đệ tử chỉ có câu hỏi này, khó thăm dò rõ nữa... Chúng Vô Tướng Thiên bước chân đã gần, đệ tử...",
  "名者，天刑也。太初混沌，灵明自照；及冠一名，则堕天网，命途如牵丝之偶。\\n观夫星官掌籍，凡录名者，皆困于命格——名“贤”则遭谤，名“弱”则受欺，名“痴”则永堕情劫。昔有樵夫名“福寿”，终生贫病；渔女名“如意”，毕生飘零。此非天道借名咒戏弄苍生耶？\\n更见精怪苦修千年，甫得姓名，立遭雷劫。是知天道忌全，每假名器以损其真。汝今嗔恚命运，岂知自冠名时，已入造化彀中矣！": "Danh là hình phạt của trời. Thái sơ hỗn độn, linh minh tự chiếu; đến khi có tên, liền rơi vào thiên võng, vận mệnh như con rối bị kéo dây.\\nXem tinh quan chưởng sổ, phàm kẻ được ghi tên, đều bị khốn trong mệnh cách — tên「Hiền」thì bị phỉ báng, tên「Nhược」thì bị ức hiếp, tên「Si」thì vĩnh viễn rơi vào tình kiếp. Xưa có tiều phu tên「Phúc Thọ」, cả đời nghèo bệnh; ngư nữ tên「Như Ý」, suốt đời phiêu linh. Đây chẳng phải thiên đạo mượn danh chú để đùa cợt thương sinh sao?\\nCòn thấy tinh quái khổ tu ngàn năm, vừa được tên họ, lập tức gặp lôi kiếp. Do đó biết thiên đạo kỵ toàn vẹn, thường mượn danh khí để tổn hại chân tính. Ngươi nay giận dỗi vận mệnh, đâu biết từ khi có tên, đã vào trong lưới tạo hóa rồi!",
  "……物有成住坏空，魂有生住异灭。欲逆天常者，必窃造化之机。\\n世有逆伦之术，可锢将散形魂。取新逝躯骸于魂之未泯、形之未散时，引生魂精元，缚织如水，汇聚成池。池生白莲以为棺，纳躯骸于其间。莲开千瓣，葆尸身不朽。池涌金波，固残魂不灭。\\n形神俱寂，如露凝枝，万年永驻，无衰无坏……": "...Vật có thành trụ hoại không, hồn có sinh trụ dị diệt. Muốn nghịch thiên thường, tất phải trộm cơ tạo hóa.\\nĐời có thuật nghịch luân, có thể giam giữ hồn sắp tan. Lấy thi hài mới chết khi hồn chưa diệt, hình chưa tan, dẫn sinh hồn tinh nguyên, trói buộc như nước, tụ thành hồ. Hồ sinh bạch liên làm quan, nạp thi hài vào trong. Sen nở ngàn cánh, giữ thi thân bất hủ. Hồ dâng sóng vàng, cố định tàn hồn bất diệt.\\nHình thần đều tĩnh lặng, như sương ngưng cành, vạn năm vĩnh trú, vô suy vô hoại...",
  "……\\n琳琅矩，状如墨玉巧积。分置异处，以低品灵石嵌于腹槽，则灵纹同振。凡人持之，可录言语于方矩，千里之外，彼此可复现其声，字迹无差。\\n其理似以灵力为薪，复刻声纹，铭于灵纹微阵，再借天地灵机之脉共振传递。然此脉玄虚难测，不知谷中先贤何以锚定。\\n……": "...\\nLâm Lang Củ, hình như ngọc đen xảo xếp. Phân đặt khác nơi, lấy linh thạch phẩm thấp cài vào rãnh bụng, thì linh văn đồng chấn. Phàm nhân cầm nó, có thể ghi lời nói vào phương củ, ngoài ngàn dặm, nhau có thể tái hiện thanh âm, tự tích không sai.\\nLý của nó tựa dùng linh lực làm củi, khắc lại thanh vân, khắc vào linh văn vi trận, rồi mượn mạch linh cơ thiên địa cộng chấn truyền đi. Nhưng mạch này huyền hư khó đoán, không biết tiên hiền trong cốc neo bằng cách nào.\\n...",
  "……\\n镇谷机枢绝天仪，状如覆日莲台，径三十丈，阴刻山河舆图。察其内部构造，有逆转灵涡，阵列九重，环抱一虚无窍穴。\\n据残卷推论，若以极品灵石并同庞大灵力驱动，可强引天时入窍，激灵灭之潮，覆百里。潮过处，金石尽毁，生灵湮灭。非伐城，实绝地天通之器。\\n……": "...\\nTrấn Cốc Cơ Xu Tuyệt Thiên Nghi, hình như đài sen che mặt trời, đường kính ba mươi trượng, khắc âm sơn hà dư đồ. Xét cấu tạo bên trong, có nghịch chuyển linh oa, trận liệt chín lớp, ôm một huyệt khiếu hư vô.\\nTheo tàn quyển suy luận, nếu dùng cực phẩm linh thạch cùng linh lực khổng lồ vận hành, có thể cưỡng dẫn thiên thời nhập khiếu, kích linh diệt chi triều, phủ trăm dặm. Triều qua chỗ nào, kim thạch tận hủy, sinh linh diệt vong. Không phải phạt thành, thực là khí tuyệt địa thiên thông.\\n...",
  "近日暗察止欲天戒师所制机关，其灵纹勾连、枢机嵌合之法，与古籍所载、传言所闻神机谷之机巧极为相似。\\n灵枢府内所现之迷矩，安息林、南柯地遍布之灵偶，研其琐部残件，虽实效略有相异，然其运行之理、灵力转化之道，皆同琳琅矩、玄甲傀兵诸器似同源共流。实难不令人疑其与神机谷关联甚密。\\n神机谷销声逾百年，谷中机巧之术，神州百工无不梦寐魂牵。若止欲戒师果与此派渊缘匪浅，则天工阁诸匠，尤当深察止欲天，或可窥见昔年神机隐秘。": "Gần đây ngầm sát cơ quan do Chỉ Dục Thiên Giới Sư chế tạo, pháp linh văn câu liên, xu cơ khảm hợp, cực kỳ giống với cơ xảo Thần Cơ Cốc được ghi trong cổ tịch và nghe qua truyền ngôn.\\nMê củ hiện trong Linh Khu Phủ, linh ngẫu khắp An Tức Lâm, Nam Kha Địa, nghiên cứu tàn kiện vụn vặt, tuy thực hiệu hơi khác, nhưng lý vận hành, đạo linh lực chuyển hóa, đều giống Lâm Lang Củ, Huyền Giáp Quỷ Binh các khí tựa đồng nguồn chung dòng. Thực khó không khiến người ta nghi ngờ nó liên quan mật thiết với Thần Cơ Cốc.\\nThần Cơ Cốc mất tiếng hơn trăm năm, thuật cơ xảo trong cốc, bách công thần châu không ai không mơ ước. Nếu Chỉ Dục Giới Sư quả thật có uyên nguyên sâu xa với phái này, thì các thợ Thiên Công Các, nhất là nên thăm dò sâu Chỉ Dục Thiên, hoặc có thể nhìn thấy bí mật Thần Cơ năm xưa.",
  "小妹，待你见此信时，无垢净海应当只余霜龙遗威。\\n你可以怀念我，落几滴泪也好。少时那么爱哭，来此后却没再见过，仿佛都哭干了般。\\n你不必对我愧疚，霜龙遗骸之事非你所为，而是我的选择。周歧一早便将后果告知于我，是我怕你回头，不许他提起。\\n我自小亲缘浅，能在逃亡途中救下你是此生至幸，故明知你会将此归咎己身，仍想多贪几日相伴。\\n既然你恨世道苦厄，决意终结末法，我便一同见证。": "Tiểu muội, khi em thấy thư này, Vô Cấu Tịnh Hải hẳn chỉ còn di uy của Sương Long.\\nEm có thể nhớ ta, rơi vài giọt lệ cũng được. Nhỏ thì hay khóc thế, đến đây rồi lại không thấy nữa, như thể đã khóc cạn vậy.\\nEm không cần áy náy với ta, việc di hài Sương Long không phải em làm, mà là lựa chọn của ta. Chu Kỳ sớm đã báo cho ta hậu quả, là ta sợ em quay đầu, không cho hắn nhắc đến.\\nTa từ nhỏ thân duyên mỏng, có thể cứu được em trên đường trốn chạy là chí hạnh đời này, nên biết rõ em sẽ tự trách mình, vẫn muốn tham thêm vài ngày bên nhau.\\nĐã vậy em ghét thế đạo khổ ách, quyết tâm kết thúc mạt pháp, ta bèn cùng em chứng kiến.",
  "圈圈，\\n方荼命你护着我，是也不是？你楚玄姐姐厉害吧？什么事都逃不过我的法眼！\\n不过这法眼越发看不真切，神智清明一日少过一日，都快不认得自己了……算了，多说给你徒增忧虑，只是有些话得趁现在告诉你，否则总放心不下。\\n我如今这副模样，于方荼亦是折磨。无相天心虽向好，但所为皆恶，终不长久。若有朝一日，有人了结我二人执念，结束此生折磨，或许也算一种解脱。待那日来时，你切莫强自出头，争些无谓意气，也算圆了我二人同生共死之愿。": "Khuyên Khuyên,\\nPhương Đồ lệnh ngươi bảo vệ ta, đúng không? Chị Sở Huyền của ngươi lợi hại chứ? Chuyện gì cũng không qua mắt được pháp nhãn của ta!\\nNhưng pháp nhãn này ngày càng không nhìn rõ, thần trí minh mẫn một ngày ít hơn một ngày, sắp không nhận ra chính mình rồi... Thôi, nói nhiều chỉ khiến ngươi thêm lo, chỉ là có vài lời phải nhân lúc này nói với ngươi, nếu không cứ mãi không yên lòng.\\nTa bây giờ bộ dạng này, với Phương Đồ cũng là tra tấn. Vô Tướng Thiên tâm tuy hướng thiện, nhưng việc làm đều ác, rốt cuộc không lâu dài. Nếu có ngày nào đó, có người kết thúc chấp niệm của hai ta, chấm dứt tra tấn kiếp này, có lẽ cũng là một kiểu giải thoát. Đến ngày đó, ngươi chớ tự cưỡng ra mặt, tranh vài chút khí vô nghĩa, cũng coi như toại nguyện đồng sinh cộng tử của hai ta.",
  "众生皆苦，世道浊恶，可谁又知末法终结之后，会是何番景象。无相天所为不过是绘未来极乐，避已至苦厄，终究扬汤止沸，何况谒者蒙蔽信众，以生魂供此无凭恶愿。\\n可我明知所为皆恶，却别无他法。小妹因昔日城中疫病执念深种，若非如此，无可寄托。且她陷执念，我亦难辞其咎，唯以此身与其同负罪孽，共往劫渊。\\n": "Chúng sinh đều khổ, thế đạo trọc ác, nhưng ai mà biết sau khi mạt pháp kết thúc, sẽ là cảnh tượng gì. Vô Tướng Thiên làm chẳng qua là vẽ cực lạc tương lai, tránh khổ ách đã đến, rốt cuộc múc nước nóng dập sôi, huống hồ yết giả che mắt tín chúng, dùng sinh hồn cung phụng ác nguyện vô căn này.\\nNhưng ta biết rõ việc làm đều ác, lại không còn cách nào khác. Tiểu muội vì bệnh dịch trong thành ngày xưa mà chấp niệm ăn sâu, nếu không như vậy, không có gì để gửi gắm. Hơn nữa cô ấy rơi vào chấp niệm, ta cũng khó thoát trách nhiệm, chỉ có thể dùng thân này cùng cô ấy gánh tội nghiệt, cùng đến kiếp uyên.\\n",
  "七月一日\\n今天，我在《孙七救友》中饰演了孙七。孙七真是一个好人，下次我还想演这个角色。\\n七月二日\\n最近在彩排前后，我总是忍不住看镜子。镜子里映出的是孙七，还是我？\\n八月三日\\n我是孙七，还是灵偶丁卯？\\n九月十二日\\n世界上再也没有灵偶丁卯了。我是孙七。": "Ngày mùng một tháng bảy\\nHôm nay, tôi đóng vai Tôn Thất trong《Tôn Thất Cứu Hữu》. Tôn Thất thật là người tốt, lần sau tôi còn muốn đóng vai này.\\nNgày mùng hai tháng bảy\\nGần đây trước sau khi tổng duyệt, tôi luôn không nhịn được mà nhìn gương. Trong gương phản chiếu là Tôn Thất, hay là tôi?\\nNgày mùng ba tháng tám\\nTôi là Tôn Thất, hay là Linh Ngẫu Đinh Mão?\\nNgày mười hai tháng chín\\nThế giới không còn Linh Ngẫu Đinh Mão nữa. Tôi là Tôn Thất.",
  "腊月廿九夜\\n白日里，我又将那残卷摩挲了无数遍。霜龙、霜龙、霜龙……每次我看到这两个字，那一股源于血脉深处的悸动，几乎要破体而出。那不是传说，是记忆！是我们螣蛇一族，不，是我们龙裔先祖曾拥有的、真实的荣光。腾云驾雾，司掌寒霜，与天地同寿……那才是我们应有的姿态！\\n可如今呢？回到族中，我看到的是什么？他们安于现状，将血脉的稀薄视作“顺应天道”，他们沉醉于人间的浮华，学着那些羸弱种族的礼仪，把攀附权贵、经营琐事当作毕生功业！\\n他们麻木了，全族都麻木了。无人再敢追寻血脉源头那浩瀚的力量。仿佛我们生来就该是这般在地上蜿蜒、苟且的蛇，忘了我们骨子里曾流着龙血！": "Đêm hai mươi chín tháng chạp\\nBan ngày, ta lại vuốt ve cuốn tàn thư ấy vô số lần. Sương Long, Sương Long, Sương Long... Mỗi lần nhìn thấy hai chữ này, một luồng rung động từ sâu thẳm huyết mạch, gần như muốn phá thể mà ra. Đó không phải truyền thuyết, là ký ức! Là vinh quang thật sự mà tộc Đằng Xà chúng ta, không, là tiên tổ Long Duệ từng sở hữu. Đằng vân giá vụ, chưởng quản hàn sương, cùng trời đất đồng thọ... Đó mới là tư thái chúng ta nên có!\\nNhưng bây giờ thì sao? Về đến trong tộc, ta thấy gì? Họ yên phận với hiện trạng, coi huyết mạch pha loãng là「thuận theo thiên đạo」, họ đắm chìm trong phồn hoa nhân gian, học theo lễ nghi của những chủng tộc yếu ớt kia, coi việc bám quyền quý, lo chuyện vặt là sự nghiệp cả đời!\\nHọ tê dại rồi, cả tộc đều tê dại rồi. Không ai còn dám truy tìm sức mạnh hùng vĩ từ nguồn cội huyết mạch. Như thể chúng ta sinh ra đã nên là loài rắn bò ngoằn ngoèo, sống qua ngày trên mặt đất, quên mất xương cốt chúng ta từng chảy máu rồng!",
  "五月三五\\n今日再往北地查访，见一处水泽名为乌有泽，泽中幻雾飘渺，更有无数民众立于水下，向极乐世界祝祷，可见其受蛊惑已深。可是那极乐世界并非虚言，爹，娘，孩儿终于又见到你们了……\\n不！莫非我也受到了蛊惑？法灯师兄，若我言行有异，请速速以清心咒相镇！\\n愿同胞早登极乐！": "Ngày mười lăm tháng năm\\nHôm nay lại đến Bắc địa tra xét, thấy một chỗ đầm lầy tên là Ô Hữu Trạch, trong đầm huyễn vụ phiêu miểu, còn có vô số dân chúng đứng dưới nước, cầu nguyện hướng về cực lạc thế giới, có thể thấy họ bị mê hoặc đã sâu. Nhưng cực lạc thế giới đó không phải lời hư, cha, mẹ, con cuối cùng lại được gặp cha mẹ rồi...\\nKhông! Chẳng lẽ ta cũng bị mê hoặc? Pháp Đăng sư huynh, nếu lời nói hành vi của ta có gì khác lạ, xin mau lấy Thanh Tâm Chú trấn!\\nNguyện đồng bào sớm đến cực lạc!",
  "腊月初七\\n今日又送走一位郎中。三年来，我吃药如吃饭，可是这病还是毫无起色。他们都说“尽力”，可我的腿还是一寸寸腐化变形。\\n药渣堆满后院，钱财散作流水。既治不好，何必摆出慈悲模样？倒不如直说让我等死，省得人抱着虚妄希望，把家底熬干，把亲人拖垮。": "Ngày mùng bảy tháng chạp\\nHôm nay lại tiễn một lang trung. Ba năm qua, ta uống thuốc như ăn cơm, nhưng bệnh vẫn không khá chút nào. Họ đều nói「đã cố hết sức」, nhưng chân ta vẫn từng tí một thối rữa biến dạng.\\nBã thuốc chất đầy sân sau, tiền bạc tan như nước chảy. Đã chữa không khỏi, sao còn giả bộ từ bi? Thà nói thẳng cho ta chờ chết, khỏi để người ta ôm hy vọng hão huyền, vắt kiệt gia sản, kéo lụy người thân.",
  "腊月廿一\\n小妹湘儿又端来一碗黑乎乎的玩意，说是重金新求的方子，这次一定会有效。呵呵，有效？我接过药，扬手倒在地上。\\n没用的，我知道。这病治不好，但能养活一堆吸血的郎中。他们巴不得我这样的傻子多些，一年一年地求，一年一年地给，直到我们倾家荡产，人财两空，再也榨不出一文钱，他们转头就去坑下一家。": "Ngày hai mươi mốt tháng chạp\\nTiểu muội Tương Nhi lại bưng đến một bát đen thui, nói là bài thuốc mới cầu được bằng nhiều tiền, lần này nhất định có hiệu quả. Hừ hừ, có hiệu quả? Ta nhận thuốc, vung tay đổ xuống đất.\\nVô dụng, ta biết. Bệnh này chữa không khỏi, nhưng có thể nuôi sống một đống lang trung hút máu. Họ chỉ mong có thêm nhiều kẻ ngốc như ta, năm này năm nọ cầu xin, năm này năm nọ cho tiền, cho đến khi chúng ta khánh kiệt, tiền mất người mòn, không còn gì để bòn, họ quay đầu đi lừa nhà khác.",
  "四月十二\\n这几个月我没有写日记，我的手指都变形了，每次提笔都有钻心之痛。\\n我原本以为我熬不过这个冬天，可我还是熬过来了。我不知道这是不是一件好事。我已经是一介废人，只能在病榻上苟延残喘，徒耗家里的钱。或许我早该找个机会悄悄了断，不再拖累家人……": "Ngày mười hai tháng tư\\nMấy tháng nay ta không viết nhật ký, ngón tay ta đều biến dạng rồi, mỗi lần cầm bút đều đau thấu tim.\\nTa vốn tưởng không qua được mùa đông này, nhưng ta vẫn qua được. Ta không biết đây có phải điều tốt không. Ta đã là một phế nhân, chỉ có thể thoi thóp trên giường bệnh, phí tiền nhà. Có lẽ ta nên sớm tìm cơ hội lặng lẽ tự kết thúc, không kéo lụy người nhà nữa...",
  "发冠边缘": "Viền vương miện",
  "蝴蝶边缘": "Viền bướm",
  "材料,灵筹": "Nguyên liệu, Linh Trù",
  "焚影双身": "Phần Ảnh Song Thân",
  "偶人老大普攻": "Ngẫu Nhân Đại Ca đánh thường",
  "清商先生普攻": "Thanh Thương Tiên Sinh đánh thường",
  "铁衣郎·盾普攻": "Thiết Y Lang · Thuẫn đánh thường",
  "贪魃普攻": "Tham Bạt đánh thường",
  "嗔魃普攻": "Sân Bạt đánh thường",
  "惊雷破域": "Kinh Lôi Phá Vực",
  "云海问心-乱境": "Vân Hải Vấn Tâm - Loạn Cảnh",
  "千机月相": "Thiên Cơ Nguyệt Tướng",
  "花刺斩": "Hoa Thích Trảm",
  "佛力法球": "Phật Lực Pháp Cầu",
  "铁骨藤": "Thiết Cốt Đằng",
  "鹿吟": "Lộc Ngâm",
  "云旋": "Vân Toàn",
  "凌天渡": "Lăng Thiên Độ",
  "购买九霄行纪·胃土雉的驰星令或流霆驰星令时享受八折折扣，不可用于升级驰星令。购买时或到期自动扣除。": "Khi mua Trì Tinh Lệnh hoặc Lưu Đình Trì Tinh Lệnh của Cửu Tiêu Hành Ký · Vị Thổ Trĩ được giảm giá 20%, không dùng để nâng cấp Trì Tinh Lệnh. Tự động trừ khi mua hoặc hết hạn.",
  "<取帮主名称>": "<Lấy tên bang chủ>",
  "人之为物，以情生灭，汝情归何处？": "Người ta vì vật, lấy tình sinh diệt, ngươi tình về đâu?",
  "<RTP_Default>莲华妙法产生的持续气血恢复效果</>": "<RTP_Default>Hiệu ứng hồi phục khí huyết liên tục do Liên Hoa Diệu Pháp tạo ra</>",
  "<RTP_Default>19秒</>": "<RTP_Default>19 giây</>",
  "<RTP_Default>引气为火，触物即燃。点燃易燃之物，立地生爆。</>": "<RTP_Default>Dẫn khí thành hỏa, chạm vật liền cháy. Đốt vật dễ cháy, lập tức nổ tại chỗ.</>",
  "<RTP_Default>往昔之事，直击心窍。方荼舍弃的铁骨藤，实为骨蚀症唯一解。尝试以此真相破方荼之执念。</>": "<RTP_Default>Chuyện xưa, đánh thẳng vào tâm. Thiết Cốt Đằng mà Phương Đồ bỏ đi, thực là cách chữa duy nhất cho Cốt Thực Chứng. Thử dùng chân tướng này phá chấp niệm của Phương Đồ.</>",
  "<RTP_Default>消耗</><RTP_SkillTitleName>梵音</><RTP_Default>化身</><RTP_SkillTitleName>法相</><RTP_Default>，出拳造成高额伤害并</><RTP_SkillTitleName>击飞</><RTP_Default>攻击范围内的敌方，施法期间自身受到伤害降低并且延长敌方受到的</><RTP_SkillTitleName>硬控</><RTP_Default>效果</>": "<RTP_Default>Tiêu hao</><RTP_SkillTitleName>Phạm Âm</><RTP_Default>hóa thân</><RTP_SkillTitleName>Pháp Tướng</><RTP_Default>, ra quyền gây sát thương cao và</><RTP_SkillTitleName>đánh bay</><RTP_Default>địch trong phạm vi, thời gian thi triển bản thân giảm sát thương nhận vào và kéo dài hiệu ứng</><RTP_SkillTitleName>khống cứng</><RTP_Default>đối phương nhận</>",
  "<RTP_Default>短暂蓄力后获得</><RTP_SkillHealNumber>护盾</><RTP_Default>，之后跃起落下攻击并击飞范围内的敌方。施法期间鬼王</><RTP_SkillTitleName>霸体</><RTP_Default>。</>": "<RTP_Default>Sau khi tích lực ngắn nhận</><RTP_SkillHealNumber>hộ thuẫn</><RTP_Default>, sau đó nhảy lên rơi xuống tấn công và đánh bay địch trong phạm vi. Thời gian thi triển Quỷ Vương</><RTP_SkillTitleName>bá thể</><RTP_Default>.</>",
  "<RTP_Default>解除所有</><RTP_SkillTitleName>控制</><RTP_Default>效果</>\\n<RTP_Default></>\\n<RTP_Default>变身为</><RTP_SkillTitleName>明王</><RTP_Default>，移动速度提高、受到来自玩家伤害降低并获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果，释放</><RTP_SkillTitleName>明王技能</><RTP_Default>后立刻解除</><RTP_SkillTitleName>明王</><RTP_Default>状态</>": "<RTP_Default>Giải trừ tất cả hiệu ứng</><RTP_SkillTitleName>khống chế</><RTP_Default></>\\n<RTP_Default></>\\n<RTP_Default>Biến thân thành</><RTP_SkillTitleName>Minh Vương</><RTP_Default>, tốc độ di chuyển tăng, sát thương nhận từ người chơi giảm và nhận hiệu ứng</><RTP_SkillTitleName>bá thể</><RTP_Default>, sau khi phóng</><RTP_SkillTitleName>kỹ năng Minh Vương</><RTP_Default>lập tức giải trừ trạng thái</><RTP_SkillTitleName>Minh Vương</><RTP_Default></>",
  "<RTP_Default>施法期间化身</><RTP_SkillTitleName>明王</><RTP_Default>，卷动血气对自身周边大范围造成高额持续伤害。</>\\n<RTP_Default></>\\n<RTP_Default>变身为</><RTP_SkillTitleName>明王</><RTP_Default>，移动速度提高、受到来自玩家伤害降低并获得</><RTP_SkillTitleName>霸体</><RTP_Default>效果</>": "<RTP_Default>Thời gian thi triển hóa thân</><RTP_SkillTitleName>Minh Vương</><RTP_Default>, cuộn động huyết khí gây sát thương cao liên tục phạm vi rộng quanh bản thân.</>\\n<RTP_Default></>\\n<RTP_Default>Biến thân thành</><RTP_SkillTitleName>Minh Vương</><RTP_Default>, tốc độ di chuyển tăng, sát thương nhận từ người chơi giảm và nhận hiệu ứng</><RTP_SkillTitleName>bá thể</><RTP_Default></>",
  "3434≥1、3435≤2、3451=3、货币1≥5、代币9745≤100": "3434≥1、3435≤2、3451=3、tiền tệ 1≥5、đại tệ 9745≤100",
  "变量90004=10": "Biến số 90004=10",
  "[玩家名]": "[Tên người chơi]",
  "LightBg_三级标题_居左": "LightBg_Tiêu đề cấp ba_Căn trái",
  "这个名字太长啦，和璇玑命星无法相应……简短一点吧！": "Cái tên này quá dài, không thể tương ứng với Toàn Cơ mệnh tinh... Rút ngắn một chút đi!",
  "扰动_旋转1": "Nhiễu động_Xoay 1",
  "欲求大道，先寻其法，汝何以悟法？": "Muốn cầu đại đạo, trước hết tìm pháp, ngươi làm sao ngộ pháp?",
  "制": "Chế",
  "198 元": "198 tệ",
  "LightBg_一级标题_居中": "LightBg_Tiêu đề cấp một_Căn giữa",
  "表字过于复杂，和璇玑命星难以相应，换一个吧。": "Biểu tự quá phức tạp, khó tương ứng với Toàn Cơ mệnh tinh, đổi cái khác đi.",
  "LightBg_三级标题_居中": "LightBg_Tiêu đề cấp ba_Căn giữa",
  "命有定数，时运多变，何为命数？": "Mệnh có số định, thời vận đa biến, thế nào là mệnh số?",
  "璇玑之子的名讳与命星相应，可不能空着呦！": "Tên húy của con Toàn Cơ phải tương ứng với mệnh tinh, không thể để trống đâu!",
  "BlackBg_通用Title_6（不常用）": "BlackBg_Title chung_6（ít dùng）",
  "（已废弃20220617）": "（Đã bỏ 20220617）",
  "LightBg_二级标题_居中": "LightBg_Tiêu đề cấp hai_Căn giữa",
  "宋体": "Tống thể",
  "LightBg_二级标题_居左": "LightBg_Tiêu đề cấp hai_Căn trái",
  "2024年6月11日 22:30:00": "Ngày 11 tháng 6 năm 2024 22:30:00",
  "BlackBg_通用Title_7（不常用）": "BlackBg_Title chung_7（ít dùng）",
  "于": "Tại",
  "大道三千，以汝之见，天道在何？\t": "Đại đạo ba ngàn, theo ngươi thấy, thiên đạo ở đâu?\t",
  "2024年6月11日 22:30": "Ngày 11 tháng 6 năm 2024 22:30",
  "<Default>任务包装</>": "<Default>Đóng gói nhiệm vụ</>",
  "红尘千丈，汝一生所求，志在何方？": "Hồng trần ngàn trượng, ngươi cả đời cầu, chí ở nơi đâu?",
  "LightBg_通用Title_7（不常用）": "LightBg_Title chung_7（ít dùng）",
  "友人相敬，则呼其表字，和名字一样马虎不得呀！": "Bạn bè kính nhau, thì gọi biểu tự, cũng như tên không thể qua loa đâu!",
  "51正确的是1": "51 đúng là 1",
  "测试锁血不消失": "Test khóa máu không biến mất",
  "7阶落梦盘·38星": "Lạc Mộng Bàn giai 7·38 sao",
  "7阶落梦盘·39星": "Lạc Mộng Bàn giai 7·39 sao",
  "7阶落梦盘·40星": "Lạc Mộng Bàn giai 7·40 sao",
  "7阶落梦盘·41星": "Lạc Mộng Bàn giai 7·41 sao",
  "7阶落梦盘·42星": "Lạc Mộng Bàn giai 7·42 sao",
  "在阵营对战区关闭阵营模式需要5分钟": "Tắt chế độ trận doanh trong khu đối chiến trận doanh cần 5 phút",
  "本场贡献值已达500，即可提前离开战场，战场结束时将统一发放奖励。": "Điểm cống hiến trận này đã đạt 500, có thể rời chiến trường sớm, phần thưởng sẽ được phát thống nhất khi chiến trường kết thúc.",
  "您本周的鸿钧之战奖励次数已达上限。": "Số lần thưởng Hồng Quân Chi Chiến tuần này của bạn đã đạt giới hạn.",
  "3信任~": "3 tin tưởng~",
  "通关副本[弈梦破心魔]": "Vượt qua phó bản [Dịch Mộng Phá Tâm Ma]",
  "完成异相试炼 河阳-偃甲奇术普通": "Hoàn thành Dị Tướng Thí Luyện Hà Dương - Yển Giáp Kỳ Thuật Thường",
  "完成异相试炼 河阳-黄泉鬼差普通": "Hoàn thành Dị Tướng Thí Luyện Hà Dương - Hoàng Tuyền Quỷ Sai Thường",
  "完成异相试炼 青云山麓-阴魅幻灵普通": "Hoàn thành Dị Tướng Thí Luyện Thanh Vân Sơn Lộc - Âm Mị Huyễn Linh Thường",
  "完成异相试炼 流波-幽夜魔刃普通": "Hoàn thành Dị Tướng Thí Luyện Lưu Ba - U Dạ Ma Nhận Thường",
  "开启奇遇：【罚恶权衡】": "Mở kỳ ngộ:【Phạt Ác Quyền Hành】",
  "璇玑之子(##Color:O)每周(##Color:Default)可选做(##Color:O)一次(##Color:Default)的修炼课业：通关(##Color:O)3次(##Color:Default)任意禅音破晓版本(##Color:O)噩梦(##Color:Default)难度的5人小队大型副本。\\n(##Color:NOTE)提示：打开【副本(@@InputAction)UINormalMode|OpenRaidMatcher|0(/InputAction)】界面，选择【五人小队】，切换【噩梦】难度，点击【大型副本·小队】，选择禅音破晓版本的副本进行挑战。(##Color:Default)": "Con của Toàn Cơ (##Color:O)mỗi tuần(##Color:Default) có thể chọn làm (##Color:O)một lần(##Color:Default) khóa tu luyện: Vượt qua (##Color:O)3 lần(##Color:Default) phó bản lớn đội nhỏ 5 người độ khó (##Color:O)ác mộng(##Color:Default) bất kỳ phiên bản Thiền Âm Phá Hiểu.\\n(##Color:NOTE)Gợi ý: Mở giao diện【Phó bản(@@InputAction)UINormalMode|OpenRaidMatcher|0(/InputAction)】, chọn【Đội nhỏ 5 người】, chuyển độ khó【Ác mộng】, bấm【Phó bản lớn·Đội nhỏ】, chọn phó bản phiên bản Thiền Âm Phá Hiểu để thử thách.(##Color:Default)",
  "<RTP_Default>召唤八荒火龙攻击前方所有目标造成伤害，并附加灵昧效果，施法期间自身霸体，受到源自玩家的伤害降低</>": "<RTP_Default>Triệu hồi Bát Hoang Hỏa Long tấn công tất cả mục tiêu phía trước gây sát thương, và thêm hiệu ứng Linh Muội, thời gian thi triển bản thân bá thể, sát thương nhận từ người chơi giảm</>",
  "莫名被驱离念境，竟遇(@@Link:11401001)花妖(/Link)袭来！": "Bỗng dưng bị đẩy ra khỏi niệm cảnh, lại gặp (@@Link:11401001)Hoa Yêu(/Link) tập kích!",
  "花妖不知使了何种邪术，信众刹那化作障鬼扑杀过来，速速(@@Link:11401001)迎战(/Link)！只是，他们原都是普通人……": "Hoa Yêu không biết dùng tà thuật gì, tín đồ chớp mắt hóa thành chướng quỷ xông đến, mau (@@Link:11401001)nghênh chiến(/Link)! Chỉ là, họ vốn đều là người thường...",
  "未完成的(@@Link:1)法阵(/Link)": "(@@Link:1)Pháp trận(/Link) chưa hoàn thành",
  "掉落的(@@Link:1)锦囊(/Link)": "(@@Link:1)Cẩm nang(/Link) rơi xuống",
  "将发现告诉(@@Link:1)无名(/Link)。": "Nói phát hiện cho (@@Link:1)Vô Danh(/Link).",
  "(##Color:NOTE)（将调查所得告知无名。）(##Color:Default)": "(##Color:NOTE)（Báo kết quả điều tra cho Vô Danh.）(##Color:Default)",
  "药毒不除，信众便永困幻梦。若有人能以此丹，反制出清心正念的解药……": "Không trừ độc dược, tín đồ sẽ mãi bị giam trong huyễn mộng. Nếu có người dùng đan này, phản chế ra giải dược thanh tâm chính niệm...",
  "对了，辞镜姑娘或可一试！": "À đúng rồi, cô nương Từ Kính có thể thử!",
  "多此一举。除掉慈悲戒师，一切自会迎刃而解。虽说辞镜的确医术不凡，昔年在河阳也……": "Thừa thãi. Trừ bỏ Từ Bi Giới Sư, mọi chuyện tự sẽ giải quyết. Tuy nói Từ Kính y thuật quả thật không phàm, năm xưa ở Hà Dương cũng...",
  "听师叔之言，似与辞镜姑娘是旧识？": "Nghe lời sư thúc, dường như quen biết cô nương Từ Kính từ trước?",
  "……几面之缘罢了。比起这个，不如先替我寻几块厚实的木板来。": "...Chỉ là vài lần gặp thôi. So với việc này, chi bằng trước hết tìm giúp ta mấy miếng ván dày.",
  "木板？此时要它何用？": "Ván gỗ? Lúc này cần nó làm gì?",
  "我自有妙用。待下回，妖魔布好了杀阵，你却只顾埋头救那些失了魂的家伙时——": "Ta tự có diệu dụng. Đến lần sau, yêu ma bày xong sát trận, ngươi lại chỉ lo cúi đầu cứu mấy kẻ mất hồn kia thì——",
  "我就在一旁立块木牌，刻上“(@@Name)(/Name)悟道处”，好叫后来者皆知：此路不通，回头是岸。": "Ta sẽ dựng bên cạnh một tấm bảng gỗ, khắc「(@@Name)(/Name) ngộ đạo xứ」, để người đến sau đều biết: Đường này không thông, quay đầu là bờ.",
  "那……想来定是百景一绝——师叔功德无量。": "Vậy thì... chắc hẳn là cảnh tuyệt vời nhất—— sư thúc công đức vô lượng.",
  "哈哈，师叔我找木板去咯，你便在此留心探索吧，晚些我再同你会合。": "Ha ha, sư thúc đi tìm ván gỗ đây, ngươi cứ ở đây lưu tâm thám tìm, lát nữa ta lại hội hợp với ngươi.",
  "完成游历任务(@@Link:11401501)《慈雨润物》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Từ Vũ Nhuận Vật》(/Link)",
  "完成游历任务(@@Link:11401501)《永堕迷津》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Vĩnh Đọa Mê Tân》(/Link)",
  "完成游历任务(@@Link:11401501)《往事暗沉》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Vãng Sự Ám Trầm》(/Link)",
  "完成游历任务(@@Link:11401501)《密匣藏珍》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Mật Hạp Tàng Trân》(/Link)",
  "完成游历任务(@@Link:11401501)《别有洞天》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Biệt Hữu Động Thiên》(/Link)",
  "此间详查已毕，前往(@@Link:1)约定之地(/Link)，与无名会合。": "Đã tra xét kỹ nơi này xong, đến (@@Link:1)nơi hẹn(/Link), hội hợp với Vô Danh.",
  "同(@@Link:1)无名(/Link)分享自己的发现。": "Chia sẻ phát hiện của mình với (@@Link:1)Vô Danh(/Link).",
  "(##Color:NOTE)（将连番调查所得告知无名……）(##Color:Default)": "(##Color:NOTE)（Báo kết quả điều tra liên tiếp cho Vô Danh...）(##Color:Default)",
  "那假菩萨还有过这般过往。怎么，听了段往事，便心软了？": "Giả Bồ Tát kia còn có quá khứ như vậy. Sao, nghe một đoạn chuyện xưa, liền mềm lòng sao?",
  "理解慈悲戒师的遭遇": "Thông cảm cho hoàn cảnh của Từ Bi Giới Sư",
  "不认可慈悲戒师所为": "Không đồng tình với việc làm của Từ Bi Giới Sư",
  "她本是医者，一心治病救人，却为求死之声所困，不得已才亲手断送病人的性命。": "Cô ấy vốn là y giả, một lòng chữa bệnh cứu người, nhưng bị tiếng kêu cầu chết trói buộc, bất đắc dĩ mới tự tay kết liễu sinh mạng bệnh nhân.",
  "若换作是我，站在那“悬壶济世”的匾额下，却亲手将人引向绝路……我还能否坚信，前方必有他路？": "Nếu là ta, đứng dưới tấm biển「huyền hồ tế thế」, lại tự tay dẫn người đến đường chết... ta còn có thể tin chắc, phía trước nhất định có con đường khác không?",
  "……你怕了？怕自己终有一日，也面临绝境，同她一样？": "...Ngươi sợ rồi sao? Sợ một ngày mình cũng phải đối mặt với tuyệt cảnh, giống như cô ấy?",
  "不……我只怕越找不到前路，便越执着、越使自己陷入(##Color:O)执妄(##Color:Default)。": "Không... ta chỉ sợ càng tìm không ra con đường phía trước, càng chấp trước, càng khiến mình rơi vào (##Color:O)chấp vọng(##Color:Default).",
  "你这般纠结，倒像阁里的小沙弥抄经，字字无误，偏还揪着墨点较劲，岂不是自寻烦恼？": "Ngươi vặn vẹo như vậy, giống tiểu sa di trong các chép kinh, chữ chữ không sai, lại còn bám vào vết mực mà so đo, chẳng phải tự tìm phiền não sao?",
  "也罢，那就先查清眼前的事。我们走。": "Thôi được, vậy trước hết tra rõ chuyện trước mắt. Chúng ta đi.",
  "随无名前往(@@Link:1)琉璃阶(/Link)。": "Theo Vô Danh đến (@@Link:1)Lưu Ly Giai(/Link).",
  "似是迷魂雾障……于雾中小心(@@Link:1)前行(/Link)。": "Dường như là mê hồn vụ chướng... trong sương cẩn thận (@@Link:1)tiến về phía trước(/Link).",
  "是(@@Link:1)无名(/Link)！快去寻他。": "Là (@@Link:1)Vô Danh(/Link)! Mau đi tìm.",
  "“无名”竟不由分说地杀了过来！小心(@@Link:11402301)迎战(/Link)。": "「Vô Danh」bất ngờ không nói không rằng giết đến! Cẩn thận (@@Link:11402301)nghênh chiến(/Link).",
  "眼前(@@Link:11402401)一片(/Link)黑暗……": "Trước mắt (@@Link:11402401)một vùng(/Link) tối đen...",
  "罗网缠织": "La Võng Triền Chức",
  "幸得(@@Link:1)无名(/Link)相救，向他致谢。": "May được (@@Link:1)Vô Danh(/Link) cứu giúp, cảm tạ.",
  "多谢！先前果然是被那迷魂雾障所惑，才会以为师叔你对我出手。": "Cảm ơn! Trước đó quả nhiên bị mê hồn vụ chướng kia mê hoặc, mới tưởng sư thúc ra tay với ta.",
  "哦？怎知不是我？毕竟璇玑之子实力几何，我也好奇得很。": "Ồ? Sao biết không phải ta? Dù gì thực lực con của Toàn Cơ thế nào, ta cũng rất tò mò.",
  "师叔说笑了。若真是你，眼下又何必赶来救我？": "Sư thúc nói đùa rồi. Nếu thật là ngài, sao lại phải chạy đến cứu ta?",
  "看来这一路，贤师侄也学了师叔我的几分聪慧，善哉善哉！": "Xem ra một đường đi, hiền sư điệt cũng học được vài phần thông minh của sư thúc ta, thiện tai thiện tai!",
  "灵汐阁的回信": "Thư hồi đáp của Linh Tịch Các",
  "与(@@Link:1)无名(/Link)商议下一步计划。": "Bàn bạc kế hoạch bước tiếp theo với (@@Link:1)Vô Danh(/Link).",
  "(##Color:O)“铁骨藤”(##Color:Default)竟可解骨蚀症！只是过程堪比万蚁噬心，需苦熬七日，方能腐骨重生。": "(##Color:O)「Thiết Cốt Đằng」(##Color:Default)lại có thể chữa Cốt Thực Chứng! Chỉ là quá trình đau như vạn kiến gặm tim, cần chịu đựng bảy ngày, mới có thể hủ cốt tái sinh.",
  "当年方荼目睹铁骨藤药效之烈，便放弃此法，却与那一线(##Color:O)生机(##Color:Default)擦肩而过……": "Năm đó Phương Đồ chứng kiến dược hiệu dữ dội của Thiết Cốt Đằng, bèn bỏ pháp này, nhưng đã vuột mất (##Color:O)tia sinh cơ(##Color:Default) đó...",
  "现在翻这旧账，不过是给一个将死之人的墓碑上，多添几笔闲话。": "Bây giờ lật lại chuyện cũ, chẳng qua là thêm vài dòng chữ nhàn đàm lên bia mộ của một người sắp chết.",
  "不。我只想破开她眼前的雾障，让她从这慈悲的幻梦中醒来，亲眼看看真相。": "Không. Ta chỉ muốn phá vỡ vụ chướng trước mắt cô ấy, để cô ấy tỉnh khỏi huyễn mộng từ bi này, tận mắt nhìn thấy chân tướng.",
  "善哉善哉，既如此，我们这就去琉璃阶斩草除根！": "Thiện tai thiện tai, đã vậy, chúng ta đến Lưu Ly Giai nhổ cỏ tận gốc!",
  "师叔且慢！这洞中毒草幻药众多，若不(##Color:O)焚毁(##Color:Default)，来日或许还将生出祸端。": "Sư thúc khoan! Trong động này độc thảo huyễn dược rất nhiều, nếu không (##Color:O)đốt hủy(##Color:Default), sau này có thể còn sinh ra họa đoan.",
  "贤师侄啊贤师侄，我刚想赞你开了悟，怎料你又……": "Hiền sư điệt ơi hiền sư điệt, ta vừa muốn khen ngươi đã khai ngộ, không ngờ ngươi lại...",
  "罢了，你且去烧吧，师叔我正好看看，可能烧他个云开雾散，天光透亮？": "Thôi được, ngươi cứ đi đốt đi, sư thúc ta vừa hay xem, có thể đốt cho nó mây tan sương tạnh, ánh sáng rực rỡ?",
  "在解忧洞内(@@Link:1)搜寻(/Link)助燃之物。": "Trong Giải Ưu Động (@@Link:1)tìm kiếm(/Link) vật trợ cháy.",
  "查看辞镜的(@@Link:11401601)回信(/Link)。\\n(##Color:NOTE)（可于任务包裹中使用物品。）(##Color:Default)": "Xem (@@Link:11401601)thư hồi đáp(/Link) của Từ Kính.\\n(##Color:NOTE)（Có thể sử dụng vật phẩm trong túi nhiệm vụ.）(##Color:Default)",
  "花妖落下的丹药香味奇异，君臣佐使一时难明，还是将之(@@Link:11401401)寄与辞镜(/Link)，请她帮忙分辨一二吧。\\n(##Color:NOTE)（点击右侧对话框提示进行邮寄。）(##Color:Default)": "Đan dược Hoa Yêu để lại có mùi hương kỳ lạ, quân thần tá sứ nhất thời khó hiểu, cứ (@@Link:11401401)gửi cho Từ Kính(/Link), nhờ cô ấy phân biệt giùm.\\n(##Color:NOTE)（Bấm vào gợi ý hộp thoại bên phải để gửi thư.）(##Color:Default)",
  "好了，言归正传。方才你昏迷时，辞镜和灵汐阁皆有(##Color:O)回信(##Color:Default)，你且看看。": "Thôi, nói lại chuyện chính. Vừa rồi lúc ngươi hôn mê, Từ Kính và Linh Tịch Các đều có (##Color:O)thư hồi đáp(##Color:Default), ngươi xem đi.",
  "服用辞镜寄来的(@@Link:11402701)净心丹(/Link)。\\n(##Color:NOTE)（请在任务包裹内使用物品“净心丹”。）(##Color:Default)": "Uống (@@Link:11402701)Tịnh Tâm Đan(/Link) Từ Kính gửi đến.\\n(##Color:NOTE)（Xin sử dụng vật phẩm「Tịnh Tâm Đan」trong túi nhiệm vụ.）(##Color:Default)",
  "好了，快随我去(##Color:O)琉璃阶(##Color:Default)。那花妖的行踪断得太干净，怕是有埋伏。总不能让师叔我孤身犯险，你说是不是？": "Thôi, mau theo ta đến (##Color:O)Lưu Ly Giai(##Color:Default). Tung tích Hoa Yêu kia dứt quá sạch, sợ là có mai phục. Không thể để sư thúc ta một mình mạo hiểm, ngươi nói có phải không?",
  "完成游历任务(@@Link:11401501)《兵戈相向》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Binh Qua Tương Hướng》(/Link)",
  "完成游历任务(@@Link:11401501)《异心将诛》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Dị Tâm Tương Tru》(/Link)",
  "妙晶已足，重返灵偶老大甲子所在的(@@Link:1)南柯地(/Link)。": "Diệu tinh đã đủ, quay về (@@Link:1)Nam Kha Địa(/Link) nơi Linh Ngẫu Đại Ca Giáp Tý ở.",
  "将妙晶交给灵偶老大(@@Link:1)甲子(/Link)。": "Giao diệu tinh cho Linh Ngẫu Đại Ca (@@Link:1)Giáp Tý(/Link).",
  "和灵偶老大(@@Link:1)甲子(/Link)聊一聊。": "Nói chuyện với Linh Ngẫu Đại Ca (@@Link:1)Giáp Tý(/Link).",
  "两位尊贵的次品无相者大人——哎呀，瞧我这锈嘴！往后该称尊贵的无相者大人了！": "Hai vị tôn quý thứ phẩm Vô Tướng Giả đại nhân—— ôi chao, cái miệng rỉ sét của tôi! Sau này phải gọi tôn quý Vô Tướng Giả đại nhân rồi!",
  "现在总该说清——你究竟有何盘算了吧？": "Bây giờ nên nói rõ—— ngươi rốt cuộc có tính toán gì?",
  "大人这话可伤灵核了，小的像是个耍滑头的偶吗？": "Đại nhân nói vậy làm tổn thương linh hạch quá, tiểu đích giống như một con rối xảo quyệt sao?",
  "不过是盼二位今后成了(##Color:O)偶上偶(##Color:Default)……能在主人面前，为我等老旧造物美言几句而已。": "Chỉ là mong hai vị sau này thành (##Color:O)ngẫu thượng ngẫu(##Color:Default)... có thể nói tốt vài câu cho chúng tôi những tạo vật cũ kỹ trước mặt chủ nhân thôi.",
  "(##Color:B)（偶上偶？这与“无相者”有何干系？）": "(##Color:B)（Ngẫu thượng ngẫu? Điều này có liên quan gì đến「Vô Tướng Giả」?）",
  "好说好说，再让他给你们换些上等的构件，镀层金身，如何？": "Dễ nói dễ nói, để hắn đổi cho các ngươi mấy bộ phận thượng hạng, mạ một lớp kim thân, được không?",
  "妙！妙！妙！二位平易近人，比那些端架子的无相者强了百倍！定能重铸荣光，大道圆满啊！": "Diệu! Diệu! Diệu! Hai vị bình dị gần gũi, hơn mấy Vô Tướng Giả vênh váo kia gấp trăm lần! Nhất định có thể tái đúc vinh quang, đại đạo viên mãn!",
  "进入(@@Link:1)灵枢府(/Link)一探究竟。": "Vào (@@Link:1)Linh Xu Phủ(/Link) thăm dò rõ ràng.",
  "询问四九": "Hỏi Tứ Cửu",
  "这位大哥，我也是无相者，我不是什么璇玑之子。": "Đại ca này, tôi cũng là Vô Tướng Giả, tôi không phải con Toàn Cơ gì đâu.",
  "欢迎欢迎！热烈欢迎！": "Hoan nghênh hoan nghênh! Nhiệt liệt hoan nghênh!",
  "(##Color:B)（看来那止欲戒师早已发现我们了……）(##Color:Default)": "(##Color:B)（Xem ra Chỉ Dục Giới Sư kia đã phát hiện chúng ta từ lâu rồi...）(##Color:Default)",
  "询问六二": "Hỏi Lục Nhị",
  "同胞，你们为何这样说？(##Color:O)“挑战”(##Color:Default)又是何意？": "Đồng bào, sao các ngươi lại nói vậy? (##Color:O)「Thử thách」(##Color:Default) lại là ý gì?",
  "(##Color:B)（这无相者举止木讷，缺了活气，竟还不如外间灵偶……）(##Color:Default)": "(##Color:B)（Vô Tướng Giả này cử chỉ ngốc nghếch, thiếu sức sống, lại còn không bằng linh ngẫu bên ngoài...）(##Color:Default)",
  "看来那止欲戒师早已发现了我们的身份，料到我们会来。": "Xem ra Chỉ Dục Giới Sư kia đã phát hiện thân phận chúng ta từ lâu, liệu trước chúng ta sẽ đến.",
  "不过他既然没有袭击我们，或许还有交流的余地？": "Nhưng hắn đã không tập kích chúng ta, có lẽ còn dư địa giao lưu?",
  "……先往前走走，看看他还有什么花样吧。": "...Trước hết đi về phía trước, xem hắn còn có trò gì.",
  "竟被无相者识破身份！但他们似乎并无恶意，继续(@@Link:1)深入灵枢府(/Link)。": "Bị Vô Tướng Giả nhận ra thân phận! Nhưng họ dường như không có ác ý, tiếp tục (@@Link:1)đi sâu vào Linh Xu Phủ(/Link).",
  "眼前的(@@Link:1)无相者(/Link)似是早已静候多时，上前探探他的口风。": "(@@Link:1)Vô Tướng Giả(/Link) trước mắt dường như đã chờ đợi từ lâu, tiến lên thăm dò khẩu khí của hắn.",
  "璇玑之子，我乃“无相十席”之末席——九一。戒师特地派我来，只为嘉奖你们费尽心思，终抵此地。": "Con của Toàn Cơ, ta là mạt tịch của「Vô Tướng Thập Tịch」—— Cửu Nhất. Giới Sư đặc biệt phái ta đến, chỉ để khen thưởng các ngươi đã hao tốn tâm trí, cuối cùng đến được nơi này.",
  "“一”？莫非还有什么二三四五？": "「Một」? Chẳng lẽ còn có hai ba bốn năm gì nữa?",
  "等等，那何时才能见到戒师？": "Khoan, vậy bao giờ mới gặp được Giới Sư?",
  "戒师大人不见无缘之人。你们想要觐见，就唯有通过(##Color:O)“至高试炼”(##Color:Default)！": "Giới Sư đại nhân không gặp người vô duyên. Các ngươi muốn yết kiến, chỉ có cách vượt qua (##Color:O)「Chí Cao Thí Luyện」(##Color:Default)!",
  "没完没了！依我看，这无相者不扮也罢！": "Không có hồi kết! Theo ta thấy, không cần đóng giả Vô Tướng Giả nữa!",
  "我正有此意，掀了这洞府，何愁见不着那止欲戒师？": "Ta cũng có ý này, lật tung động phủ này, sao lo không gặp được Chỉ Dục Giới Sư?",
  "试炼重重，不见尽头。干脆以此(@@Link:11502201)无相者(/Link)为饵，搅乱此地规矩，逼迫止欲戒师现身。": "Thí luyện trùng trùng, không thấy tận cùng. Chi bằng lấy (@@Link:11502201)Vô Tướng Giả(/Link) này làm mồi, khuấy loạn quy tắc nơi này, ép Chỉ Dục Giới Sư hiện thân.",
  "被击溃的无相者，似乎化作了(@@Link:11502301)古怪物件(/Link)……": "Vô Tướng Giả bị đánh bại, dường như hóa thành (@@Link:11502301)vật kiện kỳ quái(/Link)...",
  "未来得及细察，又有一位(@@Link:11502301)引渡使(/Link)登场，照打不误！": "Chưa kịp xem xét kỹ, lại có một (@@Link:11502301)Dẫn Độ Sứ(/Link) xuất hiện, cứ đánh không tha!",
  "眼见不妙，(@@Link:11502501)引渡使杜欣(/Link)方才表明来意。": "Thấy không ổn, (@@Link:11502501)Dẫn Độ Sứ Đỗ Hân(/Link) mới bày tỏ ý đến.",
  "(@@Link:1)引渡使提及的机关(/Link)": "(@@Link:1)Cơ quan mà Dẫn Độ Sứ đề cập(/Link)",
  "(@@Link:1)无相者遗落的物件(/Link)": "(@@Link:1)Vật kiện Vô Tướng Giả để lại(/Link)",
  "同(@@Link:1)无名(/Link)商议此事。": "Bàn bạc việc này với (@@Link:1)Vô Danh(/Link).",
  "什么“无相解脱、永得极乐”……竟用(##Color:O)灵偶(##Color:Default)蒙骗信众！": "Cái gì「vô tướng giải thoát, vĩnh đắc cực lạc」... lại dùng (##Color:O)linh ngẫu(##Color:Default) lừa gạt tín đồ!",
  "这样一来，无相者那些神神叨叨的把戏也就说得通了。那这(##Color:O)机关(##Color:Default)呢，又是唱的哪一出？": "Như vậy, những trò thần thần bí bí của Vô Tướng Giả cũng giải thích được. Vậy (##Color:O)cơ quan(##Color:Default) này, lại là diễn vở gì?",
  "若要解开其中关窍，恐要入念一探。只是，从南柯地的灵偶，到无相者、引渡使……": "Muốn giải mở then chốt trong đó, e phải nhập niệm thăm dò. Chỉ là, từ linh ngẫu ở Nam Kha Địa, đến Vô Tướng Giả, Dẫn Độ Sứ...",
  "去吧，师叔在这儿，替你守着退路。": "Đi đi, sư thúc ở đây, canh giữ đường lui cho ngươi.",
  "以入念法门，洞察灵枢府(@@Link:11502801)机关(/Link)之虚实运转，寻其关窍所在。": "Dùng pháp môn nhập niệm, thấu suốt hư thực vận hành của (@@Link:11502801)cơ quan(/Link) Linh Xu Phủ, tìm then chốt của nó.",
  "机关所载(@@Link:11502901)念境(/Link)已然洞开，当一探究竟。": "(@@Link:11502901)Niệm cảnh(/Link) mà cơ quan chứa đựng đã mở ra, nên thăm dò rõ ràng.",
  "循声向前探索，找到(@@Link:1)哭喊之人(/Link)。": "Theo tiếng kêu khám phá về phía trước, tìm (@@Link:1)người đang khóc gào(/Link).",
  "你是谁？！为何会在我(##Color:O)神机谷(##Color:Default)中？莫非这一切皆是你所为！": "Ngươi là ai?! Sao lại ở trong (##Color:O)Thần Cơ Cốc(##Color:Default) của ta? Chẳng lẽ tất cả đều do ngươi làm!",
  "(##Color:B)（神机谷？从未听闻……观此残垣焦土，只怕已遭灭顶之灾。）(##Color:Default)": "(##Color:B)（Thần Cơ Cốc? Chưa từng nghe... nhìn tường đổ đất cháy này, chỉ e đã gặp họa diệt đỉnh.）(##Color:Default)",
  "在下途经此处，见谷中烈焰冲天，特来察看。": "Tại hạ đi ngang qua đây, thấy trong cốc lửa ngút trời, đặc biệt đến xem.",
  "观你模样……的确不似经历拼杀。失礼了，我乃神机谷弟子，外出游历归来，却见谷中……": "Nhìn bộ dạng ngươi... quả thật không giống trải qua chiến đấu. Thất lễ rồi, ta là đệ tử Thần Cơ Cốc, ra ngoài du lịch trở về, lại thấy trong cốc...",
  "谷主惨死，同门皆成焦骨！究竟是哪个疯子，行此丧尽天良之事！": "Cốc chủ thảm tử, đồng môn đều thành cốt cháy! Rốt cuộc kẻ điên nào, làm việc táng tận lương tâm này!",
  "(##Color:B)（莫非是要助他查明真相，方能“让好戏落幕”？只能先试试了。）(##Color:Default)": "(##Color:B)（Chẳng lẽ phải giúp hắn tra rõ chân tướng, mới có thể「cho hí kịch hạ màn」? Chỉ có thể thử trước.）(##Color:Default)",
  "少侠定神，既是人祸，必有因果可循，在下愿协力探查。": "Thiếu hiệp bình tĩnh, đã là họa do người, tất có nhân quả có thể truy, tại hạ nguyện cùng thăm dò.",
  "(@@Link:1)谷主的尸体(/Link)": "(@@Link:1)Thi thể cốc chủ(/Link)",
  "(@@Link:1)空空的信封(/Link)": "(@@Link:1)Phong bì trống(/Link)",
  "(@@Link:1)地上的玉佩(/Link)": "(@@Link:1)Ngọc bội trên đất(/Link)",
  "再次入念(@@Link:11504601)护山玄纽(/Link)，探寻止欲戒师所在。": "Lại nhập niệm (@@Link:11504601)Hộ Sơn Huyền Nữu(/Link), thăm dò nơi Chỉ Dục Giới Sư ở.",
  "机关运转，变化万千。依护山玄纽所示，前去(@@Link:11504701)阻止(/Link)周歧。": "Cơ quan vận hành, biến hóa vạn thiên. Theo Hộ Sơn Huyền Nữu chỉ dẫn, đến (@@Link:11504701)ngăn cản(/Link) Chu Kỳ.",
  "映入(@@Link:1)眼帘(/Link)的是……": "Hiện ra trước (@@Link:1)mắt(/Link) là...",
  "上前阻止(@@Link:1)周歧(/Link)。": "Tiến lên ngăn cản (@@Link:1)Chu Kỳ(/Link).",
  "和无名一起击败(@@Link:1)止欲戒师·周歧(/Link)。": "Cùng Vô Danh đánh bại (@@Link:1)Chỉ Dục Giới Sư · Chu Kỳ(/Link).",
  "求而不得": "Cầu Nhi Bất Đắc",
  "一声嘲笑，散入那未尽的因果。似有感应般，一枚佛珠自琉璃阶上显形。拾起那枚澄净圆融的(@@Link:1)佛珠(/Link)。": "Một tiếng cười chế nhạo, tan vào nhân quả chưa hết. Như có cảm ứng, một hạt chuỗi từ Lưu Ly Giai hiện hình. Nhặt hạt (@@Link:1)chuỗi phật(/Link) trong suốt viên dung đó.",
  "亦假亦真": "Diệc Giả Diệc Chân",
  "同(@@Link:1)无名(/Link)聊聊心中所想。": "Nói chuyện với (@@Link:1)Vô Danh(/Link) về những gì trong lòng.",
  "(##Color:O)“求不得”(##Color:Default)么？倒是贴切，正合了他那些主角一事无成、终归求而不得的戏本。": "(##Color:O)「Cầu bất đắc」(##Color:Default) sao? Khá phù hợp, chính hợp với những kịch bản chủ nhân công không thành việc gì, cuối cùng cầu mà không được của hắn.",
  "他自称看破“求不得”，却为何要为这虚无落下终章？如此执着，岂非反证戏本之外，尚有不甘？": "Hắn tự xưng đã thấu「cầu bất đắc」, vậy sao lại muốn vì hư vô này hạ màn cuối? Chấp trước như vậy, chẳng phải phản chứng ngoài kịch bản, còn có sự không cam lòng sao?",
  "你是想说，他执意“为寂灭献上圆满”，是想亲手撕了那天道戏本？": "Ngươi muốn nói, hắn cố chấp「vì tịch diệt hiến dâng viên mãn」, là muốn tự tay xé kịch bản thiên đạo đó?",
  "不，他更像一个被痛苦吞噬，转而拖众生殉葬的(##Color:O)迷途者(##Color:Default)——": "Không, hắn giống hơn một (##Color:O)kẻ lạc đường(##Color:Default) bị đau khổ nuốt chửng, chuyển sang kéo chúng sinh tuẫn táng——",
  "困在自己憎恨的戏本里，演到终场……也认不清那份恨怒之下的(##Color:O)本心(##Color:Default)。": "Bị giam trong kịch bản mình căm ghét, diễn đến tàn cuộc... cũng không nhận ra (##Color:O)bản tâm(##Color:Default) dưới sự hận nộ đó.",
  "……那你且说说，若一个人的本心，早已在(##Color:O)千万次(##Color:Default)失败中消磨殆尽，又该如何？": "...Vậy ngươi nói đi, nếu bản tâm của một người, đã bị tiêu ma trong (##Color:O)ngàn vạn lần(##Color:Default) thất bại, thì phải làm sao?",
  "……唉，天真的贤师侄啊！我瞧无相天倒是聪明，专寻这种人，给一个看似高尚的理由，便能驱其为傀。": "...Ôi, hiền sư điệt ngây thơ ơi! Ta thấy Vô Tướng Thiên khá thông minh, chuyên tìm loại người này, cho một lý do trông có vẻ cao thượng, liền có thể sai khiến họ làm quỷ lỗi.",
  "如今“八苦”仅余其二，爱别离销骨，五阴炽盛焚心。贤师侄，你可准备好了？": "Giờ「bát khổ」chỉ còn hai, ái biệt ly tiêu cốt, ngũ ấm xí thịnh phần tâm. Hiền sư điệt, ngươi đã chuẩn bị xong chưa?",
  "收敛思绪，(@@Link:1)离开(/Link)止欲天。": "Thu gom tâm tư, (@@Link:1)rời khỏi(/Link) Chỉ Dục Thiên.",
  "(@@Link:11505401)周歧(/Link)竟一跃而下……！": "(@@Link:11505401)Chu Kỳ(/Link) bất ngờ nhảy xuống...!",
  "陷入石化状态，无法行动。": "Rơi vào trạng thái hóa đá, không thể hành động.",
  "奔赴(@@Link:1)通慧天(/Link)之巅，与无名会合。": "Chạy đến đỉnh (@@Link:1)Thông Tuệ Thiên(/Link), hội hợp với Vô Danh.",
  "前行途中，(@@Link:1)寒意(/Link)刺骨。": "Trên đường tiến về trước, (@@Link:1)hàn ý(/Link) thấu xương.",
  "甫入通慧天，寒意骤生，异样感如影随形！沿着覆雪(@@Link:1)山径(/Link)，向更高处行去。": "Vừa vào Thông Tuệ Thiên, hàn ý bỗng sinh, cảm giác kỳ lạ như hình với bóng! Dọc theo (@@Link:1)đường núi(/Link) phủ tuyết, đi lên cao hơn.",
  "此处虽是通往极乐天的最后关隘，四下却静得反常。凝神屏息，(@@Link:1)循路直上(/Link)。": "Nơi đây tuy là quan ải cuối cùng thông đến Cực Lạc Thiên, xung quanh lại yên tĩnh bất thường. Ngưng thần nín thở, (@@Link:1)theo đường đi thẳng lên(/Link).",
  "(@@Link:1)冰霜结界(/Link)": "(@@Link:1)Băng Sương Kết Giới(/Link)",
  "(@@Link:1)冻结的花(/Link)": "(@@Link:1)Hoa đóng băng(/Link)",
  "此路不通": "Đường này không thông",
  "和(@@Link:1)无名(/Link)商量结界一事。": "Bàn với (@@Link:1)Vô Danh(/Link) về chuyện kết giới.",
  "师叔今日竟来迟一步？我方才细察，这结界竟有两道(##Color:O)禁制(##Color:Default)相叠而成。": "Hôm nay sư thúc lại đến muộn một bước? Ta vừa xem xét kỹ, kết giới này lại có hai lớp (##Color:O)cấm chế(##Color:Default) chồng lên nhau.",
  "其一或是(##Color:O)方荼(##Color:Default)所设，但她已身死道消，禁制为何仍在运转？": "Một trong đó có lẽ do (##Color:O)Phương Đồ(##Color:Default) đặt, nhưng cô ấy đã thân tử đạo tiêu, sao cấm chế vẫn còn vận hành?",
  "那自然是有人替她守着。不过贤师侄，你我已抵阵前，难不成还要焚香净手、投帖问路？": "Tự nhiên là có người thay cô ấy canh giữ. Nhưng hiền sư điệt, ngươi ta đã đến trước trận, chẳng lẽ còn phải đốt hương rửa tay, gửi thiếp hỏi đường?",
  "不如让师叔给它来个“当头棒喝”——": "Chi bằng để sư thúc cho nó một「đương đầu bổng hát」——",
  "且慢。行至此处，更当慎之又慎。师叔，还请稍安。": "Khoan. Đi đến đây, càng phải thận trọng lại thận trọng. Sư thúc, xin bình tĩnh.",
  "……那便分头转转，再行会合。": "...Vậy thì chia nhau đi xem, rồi hội hợp lại.",
  "完成游历任务(@@Link:11401501)《霜息有情》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Sương Tức Hữu Tình》(/Link)",
  "完成游历任务(@@Link:11401501)《细水长流》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Tế Thủy Trường Lưu》(/Link)",
  "完成游历任务(@@Link:11401501)《净台无尘》(/Link)": "Hoàn thành nhiệm vụ du lịch (@@Link:11401501)《Tịnh Đài Vô Trần》(/Link)",
  "禁制之事已有眉目，是时候去与(@@Link:1)无名(/Link)会合了。": "Việc cấm chế đã có manh mối, đến lúc đi hội hợp với (@@Link:1)Vô Danh(/Link) rồi.",
  "无名尚未前来会合，先在(@@Link:1)周围(/Link)转一转。": "Vô Danh chưa đến hội hợp, trước hết đi (@@Link:1)xung quanh(/Link) xem xem.",
  "进入(@@Link:1)古神窟(/Link)寻找无名。": "Vào (@@Link:1)Cổ Thần Quật(/Link) tìm Vô Danh.",
  "询问(@@Link:1)无名(/Link)眼前为何物。": "Hỏi (@@Link:1)Vô Danh(/Link) thứ trước mắt là gì.",
  "无名！这是什么？你可有受伤？": "Vô Danh! Đây là gì? Ngài có bị thương không?",
  "我绝不会再(##Color:O)失手(##Color:Default)……": "Ta tuyệt đối sẽ không còn (##Color:O)thất thủ(##Color:Default) nữa...",
  "……无名？": "...Vô Danh?",
  "定要守护大家……": "Nhất định phải bảo vệ mọi người...",
  "无名沉默不语，像是全然不闻周围声音。为唤其回神，谨慎靠近诡异的(@@Link:1)巨像(/Link)。": "Vô Danh im lặng không nói, như thể hoàn toàn không nghe thấy tiếng xung quanh. Để gọi ngài tỉnh lại, cẩn thận tiến gần (@@Link:1)cự tượng(/Link) quỷ dị.",
  "使用玄机瞳，(@@Link:1)观察(/Link)巨像。": "Dùng Huyền Cơ Đồng, (@@Link:1)quan sát(/Link) cự tượng.",
  "尝试攻击(@@Link:13701401)魔相(/Link)。": "Thử tấn công (@@Link:13701401)Ma Tướng(/Link).",
  "先前贸然攻击魔相，险些被其侵噬心神，幸得无名及时出手相护。询问(@@Link:1)无名(/Link)关于魔相的事。": "Trước đó liều lĩnh tấn công Ma Tướng, suýt bị nó xâm thực tâm thần, may Vô Danh kịp ra tay bảo vệ. Hỏi (@@Link:1)Vô Danh(/Link) về chuyện Ma Tướng.",
  "堂堂璇玑之子，难道看不出这(##Color:O)魔相(##Color:Default)凶险？你若在此有半分闪失，神器因缘、天地命途托于谁手？": "Đường đường con của Toàn Cơ, chẳng lẽ không thấy (##Color:O)Ma Tướng(##Color:Default) này hung hiểm sao? Nếu ngươi ở đây có nửa phần sơ suất, nhân duyên thần khí, mệnh đồ trời đất giao vào tay ai?",
  "师叔，若因身负天命，便对眼前性命视而不见，这不是我的道。": "Sư thúc, nếu vì mang thiên mệnh mà với tính mạng trước mắt thị mà không thấy, đây không phải đạo của ta.",
  "……你这天真救了无数人，却迟早也会要了你的命——这魔相，便是你一直追查的真相。": "...Sự ngây thơ này của ngươi đã cứu vô số người, nhưng sớm muộn cũng sẽ lấy mạng ngươi—— Ma Tướng này, chính là chân tướng ngươi vẫn truy tìm.",
  "那如今楚玄与霜龙遗骸相融，神识消散——这算(##Color:O)“生”(##Color:Default)，还是(##Color:O)“死”(##Color:Default)？": "Vậy bây giờ Sở Huyền hợp nhất với di hài Sương Long, thần thức tiêu tán—— đây tính là (##Color:O)「sinh」(##Color:Default), hay là (##Color:O)「tử」(##Color:Default)?",
  "若你信我，请解开禁制。我也向你起誓，必会斩断龙骸束缚，送她最后一缕清明灵光，去赴那场……迟到太久的(##Color:O)重逢(##Color:Default)。": "Nếu ngươi tin ta, xin hãy mở cấm chế. Ta cũng thề với ngươi, nhất định sẽ chặt đứt trói buộc Long hài, tiễn cô ấy tia linh quang thanh minh cuối cùng, đến dự... cuộc (##Color:O)trùng phùng(##Color:Default) đến muộn quá lâu đó.",
  "那我就……信你一回。": "Vậy ta... tin ngươi một lần.",
  "怎么会？！竟然……": "Sao có thể?! Lại...",
  "我解开禁制，是为了方荼姐姐最后的牵挂，也是为了楚玄姐姐，不该在无边的折磨里，连自己是谁都忘掉。": "Ta mở cấm chế, là vì sự vương vấn cuối cùng của chị Phương Đồ, cũng là vì chị Sở Huyền, không nên trong tra tấn vô biên, đến mình là ai cũng quên mất.",
  "但记住，我(##Color:O)恨(##Color:Default)你们。若是违誓，哪怕灵散形销，我也会诅咒你们道心永堕，不得安宁。": "Nhưng nhớ lấy, ta (##Color:O)hận(##Color:Default) các ngươi. Nếu là trái lời thề, dù linh tán hình tiêu, ta cũng sẽ nguyền rủa đạo tâm các ngươi vĩnh đọa, không được yên.",
  "禁制已解，和无名一起进入(@@Link:1)无垢净海(/Link)。": "Cấm chế đã mở, cùng Vô Danh vào (@@Link:1)Vô Cấu Tịnh Hải(/Link).",
  "(@@Link:13703701)霜龙(/Link)渐渐消失……": "(@@Link:13703701)Sương Long(/Link) dần dần biến mất...",
  "净海残念": "Tịnh Hải Tàn Niệm",
  "一缕(@@Link:1)楚玄的神识(/Link)竟于眼前缓缓凝现……上前与她一叙。": "Một tia (@@Link:1)thần thức của Sở Huyền(/Link) lại từ từ ngưng tụ trước mắt... tiến lên nói chuyện với cô ấy.",
  "多谢你们……消解了她的执念，令我们终得解脱。那朵(##Color:O)照夜白(##Color:Default)，可否还给我？": "Cảm ơn các ngươi... đã tiêu giải chấp niệm của cô ấy, để chúng ta cuối cùng được giải thoát. Bông (##Color:O)Chiếu Dạ Bạch(##Color:Default) đó, có thể trả lại cho ta không?",
  "擅动此物，窥探了你们的过去，失礼了。": "Tự tiện động vật này, nhìn trộm quá khứ của các ngươi, thất lễ rồi.",
  "无妨。若非如此，我也难以醒来。只是那魔相可怖，已非寻常法门能敌……你们定要万分小心。": "Không sao. Nếu không như vậy, ta cũng khó tỉnh lại. Chỉ là Ma Tướng kia khủng bố, đã không phải pháp môn thường có thể địch... các ngươi nhất định phải vạn phần cẩn thận.",
  "你身为戒师，不去追求“寂灭”，为何却来帮我们？！": "Ngươi thân là Giới Sư, không đi truy cầu「tịch diệt」, sao lại đến giúp chúng ta?!",
  "我从来，都只是她的(##Color:O)姐姐(##Color:Default)，只是不愿……我们的罪孽更深罢了。": "Ta từ trước đến nay, chỉ là (##Color:O)chị gái(##Color:Default) của cô ấy, chỉ là không muốn... tội nghiệt của chúng ta thêm sâu thôi.",
  "璇玑之子，纵使前路艰难，也请你……一定，要阻止(##Color:O)谒者(##Color:Default)。": "Con của Toàn Cơ, dù con đường phía trước gian nan, cũng xin ngươi... nhất định, phải ngăn chặn (##Color:O)Yết Giả(##Color:Default).",
  "别离之苦": "Biệt Ly Chi Khổ",
  "召出(@@Link:13704101)乾坤轮回盘(/Link)，放回佛珠。": "Triệu ra (@@Link:13704101)Càn Khôn Luân Hồi Bàn(/Link), đặt chuỗi phật về lại.",
  "将三颗佛珠放回(@@Link:1)乾坤轮回盘(/Link)。": "Đặt ba hạt chuỗi phật về lại (@@Link:1)Càn Khôn Luân Hồi Bàn(/Link).",
  "收起(@@Link:1)乾坤轮回盘(/Link)。": "Cất (@@Link:1)Càn Khôn Luân Hồi Bàn(/Link).",
  "为何会出现种种(##Color:O)变数(##Color:Default)……": "Sao lại xuất hiện đủ loại (##Color:O)biến số(##Color:Default)...",
  "变数？什么变数？": "Biến số? Biến số gì?",
  "你，不就是最大的(##Color:O)变数(##Color:Default)吗？": "Ngươi, chẳng phải là (##Color:O)biến số(##Color:Default) lớn nhất sao?",
  "如今霜龙之佑已解，我们须得抢在谒者之前，毁了魔相。": "Bây giờ Sương Long chi hựu đã giải, chúng ta phải tranh trước Yết Giả, hủy Ma Tướng.",
  "师叔，照夜白尚能唤回一缕清明，若我以入念法门，引渡那些为魔相所囚的神魂，或许也能照见一条生路。": "Sư thúc, Chiếu Dạ Bạch còn có thể gọi về một tia thanh minh, nếu ta dùng pháp môn nhập niệm, dẫn độ những thần hồn bị Ma Tướng giam, có lẽ cũng có thể chiếu thấy một con đường sống.",
  "这次，不奢求师叔认同。只恳请您为我护法，一炷香后，若事不可为……我亲手，助师叔摧毁魔相。": "Lần này, không mong sư thúc đồng ý. Chỉ khẩn cầu ngài hộ pháp cho ta, sau một nén hương, nếu việc không thể làm được... ta tự tay, giúp sư thúc hủy diệt Ma Tướng.",
  "……好，很好。我会好好“见证”(##Color:Default)——因为，这也是我等待已久的“答案”。": "...Tốt, rất tốt. Ta sẽ tốt tốt「chứng kiến」(##Color:Default)—— vì, đây cũng là「đáp án」ta đợi đã lâu.",
  "……师叔此言何意？": "...Sư thúc nói vậy là ý gì?",
  "意思就是，香尽之时，若你未能引魂出窍，那这必要的“了断”，便该由我……(##Color:O)亲手(##Color:Default)执掌。": "Ý là, khi hương tàn, nếu ngươi không thể dẫn hồn xuất khiếu, thì sự「liễu đoạn」cần thiết này, nên do ta... (##Color:O)tự tay(##Color:Default) chấp chưởng.",
  "走吧，璇玑之子。你的时间，已经开始流逝了。": "Đi thôi, con của Toàn Cơ. Thời gian của ngươi, đã bắt đầu trôi đi rồi.",
  "同(@@Link:1)无名(/Link)聊一聊。": "Nói chuyện với (@@Link:1)Vô Danh(/Link).",
  "离开无垢净海，前往(@@Link:1)古神窟(/Link)摧毁魔相。": "Rời Vô Cấu Tịnh Hải, đến (@@Link:1)Cổ Thần Quật(/Link) hủy diệt Ma Tướng.",
  "前往(@@Link:1)古神窟(/Link)破坏魔相。": "Đến (@@Link:1)Cổ Thần Quật(/Link) phá hủy Ma Tướng.",
  "呵……(##Color:O)星海藏形(##Color:Default)，还是这些老掉牙的伎俩。": "Hừ... (##Color:O)Tinh Hải Tàng Hình(##Color:Default), vẫn là những trò cũ rích này.",
  "贤师侄，看清楚了吗？方荼、周歧、楚玄……你度了一个又一个，可谒者终究遁入星海。你的道，拦不住他。": "Hiền sư điệt, thấy rõ chưa? Phương Đồ, Chu Kỳ, Sở Huyền... ngươi độ hết người này đến người khác, nhưng Yết Giả rốt cuộc trốn vào tinh hải. Đạo của ngươi, chặn không được hắn.",
  "我的道，是让相遇之人，于迷途之中看清自己脚下的路。至于谒者……": "Đạo của ta, là để người gặp gỡ, trong mê đồ nhìn rõ con đường dưới chân mình. Còn Yết Giả...",
  "他若真已功成，何须遁走？神魂未灭，便非定局。师叔，世间可有法门……能追入那片星海？": "Nếu hắn thật đã thành công, sao cần trốn chạy? Thần hồn chưa diệt, chưa phải định cuộc. Sư thúc, thế gian có pháp môn nào... có thể truy vào tinh hải kia không?",
  "……有。摘星楼上古秘术——(##Color:O)“无间飞星”(##Color:Default)，可勾连周天星斗，于星河之中追寻万物轨迹。": "...Có. Thượng cổ bí thuật của Trích Tinh Lâu—— (##Color:O)「Vô Gián Phi Tinh」(##Color:Default), có thể câu liên chu thiên tinh đẩu, trong tinh hà truy tìm quỹ tích vạn vật.",
  "师叔竟连摘星楼(##Color:O)不传之秘(##Color:Default)也知晓？还请细说！": "Sư thúc lại biết cả (##Color:O)bí mật bất truyền(##Color:Default) của Trích Tinh Lâu? Xin nói rõ!",
  "此术需待星轨交汇之天时，更需一颗……能与诸天星辰共鸣的(##Color:O)“主星”(##Color:Default)。你命属璇玑，正是那颗“(##Color:O)主星(##Color:Default)”。": "Thuật này cần đợi thiên thời tinh quỹ giao hội, càng cần một ngôi... có thể cộng minh với chư thiên tinh thần (##Color:O)「chủ tinh」(##Color:Default). Mệnh ngươi thuộc Toàn Cơ, chính là ngôi「(##Color:O)chủ tinh(##Color:Default)」đó.",
  "那我该如何做？": "Vậy ta nên làm sao?",
  "……呵，倒真应了那盲眼居士的话。": "...Hừ, lại thật ứng với lời của cư sĩ mù kia.",
  "你这一路所见众生，所渡执念，所结因果……皆会映照于星海之中。": "Một đường ngươi thấy chúng sinh, độ chấp niệm, kết nhân quả... đều sẽ ánh chiếu trong tinh hải.",
  "当你与天地众生(##Color:O)共鸣(##Color:Default)，诸天星辰自会为你铺就前路。那时，便是你我，杀入极乐天之时。": "Khi ngươi cùng trời đất chúng sinh (##Color:O)cộng minh(##Color:Default), chư thiên tinh thần tự sẽ trải đường cho ngươi. Lúc đó, chính là lúc ngươi ta, sát nhập Cực Lạc Thiên.",
  "极乐天被谒者隐匿于无尽星海之中！和(@@Link:1)无名(/Link)商量对策。": "Cực Lạc Thiên bị Yết Giả ẩn nấp trong tinh hải vô tận! Bàn đối sách với (@@Link:1)Vô Danh(/Link).",
  "依无名所言，暂离(@@Link:1)通慧天(/Link)，蓄势以待，直指星海。": "Theo lời Vô Danh, tạm rời (@@Link:1)Thông Tuệ Thiên(/Link), tích lũy thế, chờ đợi, nhắm thẳng tinh hải.",
  "璇玑线\\n第十七章": "Tuyến Toàn Cơ\\nChương mười bảy",
  "方荼彻底消散后，其身后的(@@Link:13702501)楚玄(/Link)似有所感……！": "Sau khi Phương Đồ hoàn toàn tiêu tán, (@@Link:13702501)Sở Huyền(/Link) phía sau cô ấy dường như có cảm ứng...!",
  "无名竟在和一尊诡异的(@@Link:13705101)巨像(/Link)僵持……？": "Vô Danh lại đang đối đầu với một (@@Link:13705101)cự tượng(/Link) quỷ dị...?",
  "诛仙主线任务": "Nhiệm vụ tuyến chính Tru Tiên",
  "龙魂符,天墟宝鉴,法宝,丹青绘灵,其他": "Long Hồn Phù, Thiên Khư Bảo Giám, Pháp Bảo, Đan Thanh Hội Linh, Khác",
  "小队凭证,团队凭证,无相装备": "Chứng từ đội nhỏ, Chứng từ đoàn đội, Trang bị Vô Tướng",
  "龙魂符,天墟宝鉴,法宝,小队凭证,团队凭证,无相装备,丹青绘灵,其他": "Long Hồn Phù, Thiên Khư Bảo Giám, Pháp Bảo, Chứng từ đội nhỏ, Chứng từ đoàn đội, Trang bị Vô Tướng, Đan Thanh Hội Linh, Khác",
  "魔火": "Ma Hỏa",
  "不同寻常……的确，这些石傀儡具有简单的灵智，且它们的战术和思想颇为趋同。": "Không bình thường... đúng vậy, những thạch quỷ lỗi này có linh trí đơn giản, và chiến thuật cùng tư tưởng của chúng khá tương đồng.",
  "比起无知无识的机械，它们更像是……动物。": "So với cơ giới vô tri vô thức, chúng giống hơn là... động vật.",
  "想要找回法严，还是要从同行归来之人身上开始调查。先去看看(@@Link:1)妙如师姐(/Link)的情况。": "Muốn tìm lại Pháp Nghiêm, vẫn phải bắt đầu điều tra từ những người đồng hành trở về. Trước hết đi xem tình hình của (@@Link:1)sư tỷ Diệu Như(/Link).",
  "阿弥陀佛，不知法严这孩子如今身在何处……": "A Di Đà Phật, không biết đứa bé Pháp Nghiêm này giờ đang ở đâu...",
  "普方师叔，不知何事烦恼？": "Phổ Phương sư thúc, không biết có chuyện gì phiền não?",
  "三位师兄师姐的遭遇，着实令人心惊……您方才说，有四位弟子前去调查？": "Hoàn cảnh của ba vị sư huynh sư tỷ, thật sự khiến người ta kinh hãi... Ngài vừa nói, có bốn đệ tử đi điều tra?",
  "呜呜……我不要、不要！呜呜呜……": "Hu hu... ta không muốn, không muốn! Hu hu hu...",
  "这都是、都是末法之世……是、末法……": "Đây đều là, đều là thời mạt pháp... là, mạt pháp...",
  "为妙如师姐(@@Link:1)念诵清心咒(/Link)凝神静心。": "Tụng (@@Link:1)Thanh Tâm Chú(/Link) cho sư tỷ Diệu Như để ngưng thần tĩnh tâm.",
  "问问(@@Link:1)妙如师姐(/Link)究竟发生了什么。": "Hỏi (@@Link:1)sư tỷ Diệu Như(/Link) rốt cuộc đã xảy ra chuyện gì.",
  "呜呜、呜呜呜……(@@Name)(/Name)，你、你怎在此……": "Hu hu, hu hu hu... (@@Name)(/Name), ngươi, sao ngươi lại ở đây...",
  "(##Color:B)（将普方师叔所托付之事告知妙如）(##Color:Default)": "(##Color:B)（Nói việc Phổ Phương sư thúc ủy thác cho Diệu Như）(##Color:Default)",
  "现在想来，我们一行四人进入无相岭后，精神就日益变化，时而亢奋，时而颓唐，仿佛思想不再受自己的控制。": "Giờ nghĩ lại, bốn người chúng ta sau khi vào Vô Tướng Lĩnh, tinh thần ngày càng biến đổi, lúc thì kích động, lúc thì chán nản, dường như tư tưởng không còn chịu sự kiểm soát của mình.",
  "我仿佛躺在一片最柔软的云端，心中充满了宁静和喜悦，菩萨含笑而来……": "Ta như thể nằm trên tầng mây mềm mại nhất, trong lòng đầy bình yên và hoan hỷ, Bồ Tát mỉm cười mà đến...",
  "转瞬间，一切都堕入地狱！云彩变成了火焰，菩萨化作修罗……再然后，我就被你唤醒了。": "Chớp mắt, tất cả đều rơi vào địa ngục! Mây biến thành lửa, Bồ Tát hóa thành Tu La... rồi sau đó, ta được ngươi đánh thức.",
  "再去找(@@Link:1)妙因师姐(/Link)问问法严师兄的下落。": "Đi tìm (@@Link:1)sư tỷ Diệu Nhân(/Link) hỏi về tung tích sư huynh Pháp Nghiêm.",
  "(##Color:B)（妙因师姐仿佛陷入一场永不醒来的噩梦，且为她念诵清心咒）(##Color:Default)": "(##Color:B)（Sư tỷ Diệu Nhân dường như rơi vào cơn ác mộng không bao giờ tỉnh, hãy tụng Thanh Tâm Chú cho cô ấy）(##Color:Default)",
  "为妙因师姐(@@Link:1)念诵清心咒(/Link)凝神静心。": "Tụng (@@Link:1)Thanh Tâm Chú(/Link) cho sư tỷ Diệu Nhân để ngưng thần tĩnh tâm.",
  "问问(@@Link:1)妙因师姐(/Link)究竟发生了什么。": "Hỏi (@@Link:1)sư tỷ Diệu Nhân(/Link) rốt cuộc đã xảy ra chuyện gì.",
  "啊！法严师弟，快、快回来！": "A! Pháp Nghiêm sư đệ, mau, mau quay lại!",
  "唉……那一日，我们一行四人进入乌有泽后，精神都显现异状。法灯师兄狂呼乱叫，妙如师妹痴笑不已。": "Ôi... ngày đó, bốn người chúng ta sau khi vào Ô Hữu Trạch, tinh thần đều hiện ra dị trạng. Pháp Đăng sư huynh cuồng hô loạn gọi, Diệu Như sư muội cười ngây không ngớt.",
  "万般无奈之下，我只好带着法灯、妙如二人返回天音阁中，尚未抵达，我便已失去意识。": "Vạn bất đắc dĩ, ta đành phải mang Pháp Đăng, Diệu Như hai người trở về Thiên Âm Các, còn chưa đến nơi, ta đã mất ý thức.",
  "如此说来，法严师兄多半身陷(##Color:O)乌有泽深处(##Color:Default)……": "Nói như vậy, sư huynh Pháp Nghiêm phần lớn bị mắc kẹt ở (##Color:O)sâu trong Ô Hữu Trạch(##Color:Default)...",
  "前往(@@Link:1)乌有泽(/Link)寻找线索。": "Đến (@@Link:1)Ô Hữu Trạch(/Link) tìm manh mối.",
  "在(@@Link:24625701)乌有泽深处(/Link)寻找法严。": "Tìm Pháp Nghiêm ở (@@Link:24625701)sâu trong Ô Hữu Trạch(/Link).",
  "习武之人，不到万不得已之时，绝不可丢弃手中禅杖。这是我教给他的第一课。": "Người luyện võ, nếu không vạn bất đắc dĩ, tuyệt không được vứt bỏ thiền trượng trong tay. Đây là bài học đầu tiên ta dạy hắn.",
  "如今禅杖已失，法严他……唉！": "Giờ thiền trượng đã mất, Pháp Nghiêm hắn... ôi!",
  "询问(@@Link:1)洛飞虹(/Link)为何事忧急？": "Hỏi (@@Link:1)Lạc Phi Hồng(/Link) vì sao lo lắng?",
  "求您了，钦天卫大人，请您一定将薛大夫找回来！": "Cầu xin ngài, Khâm Thiên Vệ đại nhân, xin ngài nhất định tìm Tiết đại phu về!",
  "唉，我已经在无相岭中探访了七日，仍未找到薛大夫的下落，只怕……": "Ôi, ta đã thăm dò trong Vô Tướng Lĩnh bảy ngày, vẫn chưa tìm được tung tích Tiết đại phu, chỉ sợ...",
  "不知二位何事忧急？": "Không biết hai vị vì sao lo lắng?",
  "原来是(@@Name)(/Name)少侠！太好了，这下有救了。": "Thì ra là (@@Name)(/Name) thiếu hiệp! Quá tốt, lần này có cứu rồi.",
  "询问嗔魃": "Hỏi về Sân Bạt",
  "询问薛大夫": "Hỏi về Tiết đại phu",
  "好，我一定尽力。": "Được, ta nhất định cố gắng hết sức.",
  "前往(@@Link:1)无法道场(/Link)，寻找被嗔魃掳走的薛大夫。": "Đến (@@Link:1)Vô Pháp Đạo Trường(/Link), tìm Tiết đại phu bị Sân Bạt bắt đi.",
  "开启(@@Link:1)玄机瞳(/Link)，寻找薛大夫的痕迹。": "Mở (@@Link:1)Huyền Cơ Đồng(/Link), tìm dấu vết của Tiết đại phu.",
  "可我并非……有意……害死你……": "Nhưng ta không phải... cố ý... hại chết ngươi...",
  "仁心之殇": "Nhân Tâm Chi Thương",
  "将薛大夫的消息告知(@@Link:1)洛飞虹(/Link)。": "Báo tin về Tiết đại phu cho (@@Link:1)Lạc Phi Hồng(/Link).",
  "(##Color:B)（将薛素宁已故的消息告知洛飞虹与夏烟）(##Color:Default)": "(##Color:B)（Báo tin Tiết Tố Ninh đã mất cho Lạc Phi Hồng và Hạ Yên）(##Color:Default)",
  "什么！薛大夫竟然已经……不，我不相信，嗔魃怎么忍心伤害她这样一位仁心仁术的好大夫！": "Cái gì! Tiết đại phu lại đã... không, ta không tin, Sân Bạt sao nỡ lòng hại một đại phu nhân tâm nhân thuật như cô ấy!",
  "唉……薛大夫直到死亡，都在为那位唯一未能治愈的病人耿耿于怀……": "Ôi... Tiết đại phu đến lúc chết, vẫn áy náy về bệnh nhân duy nhất không thể chữa khỏi..."
}